{
  "app": {
    "titulo": "Cuaderno de viaje",
    "galeriaImagenes": "Galería de Imágenes de viajes",
    "galeriaImagenesFav": "Galería de Imágenes Favoritas",
    "cargando": "Cargando...",
    "espere": "Espere por favor",
    "videoNoSoportado": "Tu navegador no soporta este tipo de video",
    "audioNoSoportado": "Tu navegador no soporta este tipo de audio",
    "youtubeVideos": "Vídeos de Youtube",
    "idioma": "Idioma",
    "spanish": "Castellano",
    "valenciano": "Valenciano",
    "edad": "años",
    "home": "Inicio",
    "galeria": "Galería",
    "galeriaFav": "Favoritos",
    "contactoQR": "Contacto",
    "familia": "Familia",
    "nombre": "Nombre",
    "email": "Email",
    "enviaMensaje": "Envía el mensaje",
    "textoMensaje": "Escribe el mensaje",
    "comparte": "Comparte el blog",
    "subTituloFav": "Conoce a los viajeros",
    "subTituloFav2": "Fotos del día a día",
    "subTituloGal": "Resumen de fotos de los viajes",
    "subTituloGal2": "Y algunas fotos más...",
    "video": "Vídeo",
    "sobre": "Quienes somos",
    "viajeros": "Viajeros",
    "viajes": "Viajes",
    "listaViajes": "Ir al menú",
    "viaje": "Viaje",
    "cerrar": "Cerrar",
    "destinos": "Destinos",
    "versionLibro": "Versión libro",
    "versionWeb": "Versión web",
    "historia": "Historia de los viajeros",
    "historiaAlbaAlbert": "Historia de Alba y Albert",
    "ordenar": "Ordenar",
    "ordenarPorAnyo": "Ordenar por año",
    "volverAviajes": "Ir a los viajes",
    "siguiente": "Siguiente",
    "anterior": "Anterior",
    "sinResultados": "La búsqueda no encuentra resultados",
    "frasesTitulo": "Frases para el recuerdo de la familia",
    "frasesSubtitulo1": "No queremos olvidarlo",
    "frasesSubtitulo2": "Palabras ...",
    "frasesFiltrado": "Año / Persona",
    "familiaApodos": "Familia Serrador Casares (Apodos)",
    "dibujosTitulo": "El arte es cosa de familia",
    "dibujosSubtitulo1": "Pintura, arcilla, manualidades",
    "dibujosSubtitulo2": "Para el recuerdo",
    "dibujosFiltrado": "Año / Persona",
    "dibujos": "Arte infantil",
    "apodosTitulo": "Apodos: El arte de la improvisación",
    "apodosSubtitulo1": "¿Cómo llamar a tus hijos sin decir su nombre?",
    "apodosSubtitulo2": "Con todo el cariño y amor del mundo",
    "infoInteres": "Información de interés",
    "nombreControlMsj": "El nombre es obligatorio, revíselo",
    "emailControlMsj": "El email es obligatorio, revise si es correcto",
    "mensajeControlMsj": "El mensaje es obligatorio, revíselo",
    "contrasenya": "Contraseña",
    "contrasenyaKO": "Contraseña incorrecta",
    "contrasenyaVisible": "Mostrar/ocultar contraseña",
    "login": "Inicia la sesión",
    "recetas": "Recetas",
    "recetasTitulo": "Recetas para repetir y disfrutar",
    "recetasSubtitulo1": "Para toda la familia",
    "recetasSubtitulo2": "Dulces, Fríos, Calientes ...",
    "recetasFiltrado": "Nombre / Categoria / Cocinero ... ",
    "ingredientes": "Ingredientes",
    "utensilios": "Utensilios",
    "pasos": "Pasos",
    "raciones": "Raciones",
    "dificultad": "Dificultad",
    "tiempoPreparacion": "Tiempo de Preparación",
    "tiempoHorno": "Tiempo de Horno",
    "tiempoMicro": "Tiempo de Microondas",
    "tiempoOlla": "Tiempo de Olla",
    "tiempoTotal": "Tiempo Total",
    "minutos": "minutos",
    "segundos": "segundos",
    "especialidad": "Especialista",
    "categoriaRecetas": "Selecciona una categoría",
    "listaRecetas": "O mira la ",
    "lista": "lista",
    "categoriaDulce": "dulces",
    "categoriaFrio": "frías",
    "categoriaCaliente": "calientes",
    "juegos": "Juegos",
    "juegosTitulo": "Juegos para toda la familia",
    "juegosSubtitulo1": "Disfruta de las fotos de los viajes jugando",
    "juegosSubtitulo2": "Todos los niveles de dificultad",
    "memory": "Memory",
    "selecciona": "Selecciona un nivel",
    "facil": "Fácil",
    "medio": "Medio",
    "dificil": "Difícil",
    "deLocos": "De locos!",
    "tipoFotos": "Selecciona las imágenes del juego",
    "jugadores": "Selecciona los jugadores",
    "selectPlayer": "Selecciona sobre quien debe empezar (haz clic sobre la imagen)",
    "restart": "Volver a jugar",
    "startGame": "Empieza a jugar!",
    "ganador": "Ganador/a",
    "quienEsQuien": "¿Quién es quién?",
    "quienEs": "¿Quién es este?",
    "explicaQuien": "Pulsa sobre la imagen para verla mejor (y fuera de la imagen para volver a oscurecerla)",
    "incTurno": "Incrementar Turno",
    "turno": "Turno",
    "finDelJuego": "¡End Game!",
    "youLose": "¡Game Over!",
    "juegoAdivina": "Adivina el viaje",
    "explicaAdivina": "Pulsa sobre la imagen hasta adivinar de qué viaje se trata. ¡Cuantos menos turnos utilices mejor! ¡Trata de superar tu récord!",
    "comprobar": "Comprobar",
    "juegoQuiz": "Trivial viajero",
    "quiz": "Juego de Preguntas y Respuestas",
    "puntuacion": "Puntuación",
    "verificarRespuestas": "Verificar Respuestas",
    "tituloMapa": "Lugares visitados por la familia",
    "subtituloMapa1": "¡Continuamos viajando!",
    "mapa": "Mapa",
    "centrarCasa": "Centrar en casa",
    "graficaDetalle": "Destinos más visitados",
    "graficoBarras": "Gráfico de barras",
    "graficoBurbujas": "Gráfico de burbujas",
    "graficoTarta": "Gráfico circular",
    "juegoMesa": "Juegos de mesa",
    "selecJuegoMesa": "Selecciona el Juego de mesa",
    "numDados": "Selecciona el número de dados",
    "numJugadores": "Número de jugadores",
    "lanzarDados": "Lanzar dados",
    "dado": "Dado",
    "dados": "Dados",
    "juegoMisionCumplida": "Misión Cumplida",
    "duracion": "Duración",
    "literalEdad": "Edad",
    "numCartasMazo": "Número de Cartas Restantes",
    "misiones": "Misiones",
    "tusCartas": "Tus Cartas",
    "misionesCompletadas": "Misiones completadas",
    "pasaTurno": "Pasa Turno",
    "comoJugar": "¿Cómo jugar?",
    "instrucionesMisionTitulo1": "Mecánica del Juego",
    "instrucionesMision2": "El turno de un jugador se resume en: jugar una carta sobre una de las 4 pilas. La carta que se juega debe ser del mismo color, el mismo número, o ambas cosas, que la carta superior de la pila que se quiere jugar. Cuando no queden cartas para robar en el mazo, los jugadores siguen jugando las cartas que tienen en la mano, mientras puedan. Otra norma importante es que los jugadores no pueden decir en ningún momento qué números o colores tienen en la mano.",
    "instrucionesMisionTitulo3": "Final de la Partida",
    "instrucionesMision4": "La partida de Misión Cumplida acaba cuando ocurre una de las siguientes situaciones:",
    "instrucionesMision5": "Victoria de los jugadores: Se han completado todas las misiones con éxito.",
    "instrucionesMision6": "Derrota de los jugadores: Un jugador no puede añadir ninguna carta a una pila durante su turno, ya sea porque no tiene cartas en la mano o bien está bloqueado y no puede jugar ninguna carta siguiendo las normas.",
    "errorCartaNoPuedeJugar": "La carta que se juega debe ser del mismo color, el mismo número, o ambas cosas"
  },
  "dibujos": {
    "1": {
      "detalle": "Manualidades en la clase de Murta, 2º Escoleta"
    },
    "2": {
      "detalle": "Figuras de barro hechas en casa de la yaya Ana, las tardes de primos"
    },
    "3": {
      "detalle": "Figuras de barro hechas en casa de la yaya Ana, las tardes de primos"
    },
    "4": {
      "detalle": "Dibujos en la clase de Paula, 1º Infantil"
    },
    "5": {
      "detalle": "Manualidades en la clase de Paula, 1º Infantil"
    },
    "6": {
      "detalle": "Dibujos en la clase de Paula, 1º Infantil"
    },
    "7": {
      "detalle": "Dibujo en acuarela en la clase de Paula, 1º Infantil"
    },
    "8": {
      "detalle": "Dibujo del viaje de los iaios a ver las auroras boreales, 1º Infantil"
    },
    "9": {
      "detalle": "Dibujo de la mama del tablón de anuncios de su clase de 4 años"
    },
    "10": {
      "detalle": "Dibujando en casa"
    },
    "11": {
      "detalle": "Dibujando en casa"
    },
    "12": {
      "detalle": "Dibujando en casa"
    }
  },
  "frases": {
    "1": {
      "frase": "Muchas gracias papi, ha sido muy divertido",
      "explicacion": "Después de venir a la cama a las 2 de la mañana y estar 30 minutos dando vueltas sobre Albert, él decide devolverlo a su cama en brazos medio dormido."
    },
    "2": {
      "frase": "Saquetí",
      "explicacion": "Calcetín"
    },
    "3": {
      "frase": "Mapi",
      "explicacion": "Conjunción de Mamá y Papá"
    },
    "4": {
      "frase": "Tacaleja",
      "explicacion": "Catalejo"
    },
    "5": {
      "frase": "Vaaaaale, CoTuQuieeeeras",
      "explicacion": "Vale, como tu quieras"
    },
    "6": {
      "frase": "¡No me vaig a tranquilar!",
      "explicacion": "Fue su respuesta a su madre cuando le dijo, ves a tu cuarto y te tranquilizas"
    },
    "7": {
      "frase": "Papá",
      "explicacion": "Su primera palabra, el día del cumple de su padre"
    },
    "8": {
      "frase": "Papá",
      "explicacion": "Su primera palabra"
    },
    "9": {
      "frase": "Sicato Botón",
      "explicacion": "Aspirador marca Conga ... nunca supimos por qué le llamaba así (lo de botón era para encenderlo)"
    },
    "10": {
      "frase": "Sicaua",
      "explicacion": "Secadora"
    },
    "11": {
      "frase": "A mil colora papi!",
      "explicacion": "A mil por hora papi! Para que acelerase."
    },
    "12": {
      "frase": "Mamá",
      "explicacion": "Primera vez que Marina decía Mamá"
    },
    "13": {
      "frase": "Te pistolo o te voy a pistolar",
      "explicacion": "Te disparo o te voy a disparar"
    },
    "14": {
      "frase": "¡Papi, no m'has cinturat!",
      "explicacion": "¡Papá, no me has puesto el cinturón!"
    },
    "15": {
      "frase": "Supereue",
      "explicacion": "superhéroe"
    },
    "16": {
      "frase": "Huevos de Pacsua",
      "explicacion": "Huevos de Pascua"
    },
    "17": {
      "frase": "Chuvasquero",
      "explicacion": "Así llamada Mateu a su equipaje de basket"
    },
    "18": {
      "frase": "Papi, no tengo fuerzas para dormir",
      "explicacion": "Mateu a las 3 de la mañana cuando venía a la cama, para ver si se podría quedar con nosotros"
    },
    "19": {
      "frase": "La iaia ve del seu pais a este (la Pobla). ¿Li has vist tu ací a la iaia alguna vegada? Nooooo, perque ve del seu pais a este",
      "explicacion": "Mateu tractant d'entendre que l'apartament era de la iaia Matilde, i no enten que no vixca ahí"
    },
    "20": {
      "frase": "CalaMásticas",
      "explicacion": "Cama elásticas"
    },
    "21": {
      "frase": "Toarreta",
      "explicacion": "Torradeta (de pà)"
    },
    "22": {
      "frase": "¡¡Familia para todos!!",
      "explicacion": "Mateu en un momento de exaltación"
    },
    "23": {
      "frase": "¿Sabes como se dice mamá en ingles? Mam. ¿Y papá? Pap.",
      "explicacion": "Demostrando el nivel aprendido"
    }
  },
  "relatoAlbaiAlbert": {
    "titulo": "Familia Serrador Casares",
    "fecha": "Historia contada en Junio de 2023",
    "subtitulo": "",
    "cita1": "«Una vez al año, ve a algún lugar en el que nunca hayas estado»",
    "personaCita1": "",
    "tituloParte1": "Empezaremos por el principio",
    "bloque1_parrafo1": "Para contar esta historia, tenemos que remontarnos alla por los años 90, a finales más concretamente. Aunque resulta irónico decir concretamente y dar una franja tan imprecisa. Pero es que nuestros protagonistas tampoco recuerdan bien esa época... Han pasado ya muchos años y los recuerdos quedan difusos. Tampoco podría concretar un día, ni siquiera un año, en el que esta pareja se encontraron por primera vez. Probablemente fue Bernia, su amiga en común, quien hiciera las presentaciones (tampoco ella lo recuerda). Tenían unos 14 años ...",
    "bloque1_parrafo2": "Adolescentes con ganas de descubrir el mundo, un día organizaron una acampada a Sant Joan de Penyagolosa, una ermita cercana al pico donde se podía hacer acampada libre. Sin saber bien cómo, ese viaje fueron más de 25 muchachos y muchachas (para algunos su primera salida en solitario, sin el control parental). Una experiencia única, recomendable y diría que obligatoria para todo joven. Como iréis descubriendo a medida que avanzan estas líneas, el viajar es lo más satisfactorio que encuentra el joven Albert.",
    "bloque1_parrafo3": "",
    "cita2": "¿Tu crees que yo te voy a hacer llorar?",
    "personaCita2": "— Albert",
    "bloque2_parrafo1": "Pues bien, dicho viaje sólo sirvió para ponerlos en contacto. Desde ese momento, se veían algunas tardes cuando Alba venía a Godella a estudiar a casa de su amiga Elena. Se tomaban un café, una cerveza, y hasta otro día. Y así fueron pasando los días, hasta que sin saber bien cómo, una noche acabaron juntos. Aunque no daré detalles, esa noche marcó un punto y aparte. Para Albert fue algo especial, después de tanto tiempo tratando de conquistar a Alba. Aunque él sabía que era una difícil misión: ella tenía novio. Y aunque ya se sabe que un novio a los 15 años no suele ser para toda la vida, tampoco Albert se sentía cómodo en esa situación.",
    "bloque2_parrafo2": "Así pues, aquella noche transcurrió sin más, acabando con una llamada del novio y acompañando a Alba a la estación de metro a por un taxi.",
    "bloque2_parrafo3": "Pasaron los meses y después los años, ambos iniciaron otras vidas. Alba se fue a vivir a Barcelona, donde empezó a estudiar arte dramático y a trabajar en hostelería. Albert se quedo en Valencia donde empezó a estudiar informática. El tiempo y el espacio hizo su trabajo y se distanciaron. Finalmente perdieron la relación.",
    "bloque3_parrafo1": "",
    "bloque3_parrafo2": "",
    "bloque3_parrafo3": "",
    "tituloParte2": "Unos 20 años después",
    "bloque4_parrafo1": "Alba tenía una amiga, Gloria, que casualidades de la vida, también era buena amiga de Albert. Y así fue cómo poco a poco estos jovenes muchachos volvieron a entablar conversación. Habían pasado casi 20 años desde que tomaban cervezas y charlaban en la estación de metro de Godella. ",
    "bloque4_parrafo2": "La primera toma de contacto fue en el festival Iboga, en verano, cuando todavía se hacía en Cullera. Fue contacto rápido, sin apenas charlar, entre la borrachera y el baile, poco se dirigieron la palabra. Pero ellos ya habían entablado el contacto, que era la clave. ",
    "bloque4_parrafo3": "Un mes después, Albert fue a verla a su casa de Xirivella. Allí tomaron una cerveza mientras tocaban la guitarra, cantaban y se ponían al día. Hacía tanto tiempo... Parecía un regreso al pasado... La tarde fluyó como olas del mar amaneciendo delante del Sol. ",
    "bloque5_parrafo1": "Poco despues, Albert tuvo un accidente de moto, el primero en su vida, y tuvo que estar en reposo en casa, lo que le empujó a llamar a Alba para ver si le hacía una visita. Y así fue. No tardo en ir a verlo, para, igualmente, charlar y pasar el rato. Se estaba cociendo a fuego lento una relación que iba a durar toda la vida.",
    "bloque5_parrafo2": "Y así llego la noche clave, aquella en la que todo iba a echar a rodar, la noche del todo o nada. Albert y sus amigos se encontraban en la puerta del Inmortal, pub de heavy donde han crecido y donde todavía les quedaba algún cartucho que quemar. ",
    "bloque6_parrafo1": "Allí hizo aparición Alba, con un vestido verde bien ajustado y que bien hacía resaltar su figura. Albert sabía que esa noche iba a pasar, que era esa la noche. Y así se lo hizo saber a su amiga Carmina. Ya solo faltaba encontrar el momento. Y el momento vino dado, como si de una señal divina se tratase, mientras estaban ambos hablando en la barra del bar, las luces del local se apagaron, lo que indicaba que el local iba a cerrar, pero que Albert interpretó como que era su momento. Y se lanzó a besarla. Alba se quedó clavada como una estaca. Los nervios estaban a flor de piel. ",
    "bloque6_parrafo2": "Alba estaba atravesando el final de un largo camino sentimental, donde necesitaba organizar sus sentimientos. Y llego Albert para descolocarla de nuevo. Pero tras una larga conversación, un diálogo entre dos adultos ya (31 años tenían ambos), decidieron marcharse a casa juntos. Pasaron los días, semanas y en menos de unos meses esa relación se convirtió en un barco imposible de hundir, preparado para cualquier iceberg.",
    "tituloParte3": "Se acercaba la fecha",
    "bloque7_parrafo1": "Y así llego el día en que Albert, tras varias indirectas y directas de Alba, decidió pedirle en matrimonio a Alba. Para ello, tuvo primero que organizarlo todo. Hicieron un viaje en furgoneta (camperizada). Y ese viaje no podía empezar peor... Rotura de correa de distribución a la altura de Castellón y vuelta a empezar (vinieron a por ellos los iaios para traerlos a casa hasta que arreglaran la furgoneta en el Norauto de Castellón). No se dieron por vencidos, y volvieron a empezar el camino dos días después. Así llegaron a la zona de Pre-Pirineos, a Barruera, donde había un pequeño parking de caravanas y furgonetas camper. Allí hicieron la noche intermedia, para al día siguiente lanzarse hacia el refugio de Colomers, donde habían reservado un par de días. Albert había crecido en esas montañas de pequeño con sus padres, con excursiones de refugio en refugio (aunque el de Colomers lo habían re-hecho, ya que el antiguo estaba en muy malas condiciones). ",
    "bloque7_parrafo2": "No podía esperar más, a la mañana siguiente, Albert había comprado una botella de vino, la cual pensaba abrir para celebrar el futuro matrimonio. Y le propuso a Alba hacer una pequeña excursión hacia los lagos de la parte alta de la zona, que a pesar de ser agosto, todavía tenían algo de nieve. Al llegar a aquel precioso lugar, le pidió que cerrara los ojos y al abrirlos le enseño el anillo. Un anillo valorado en 2€, para que de forma simbólica, darselo en matrimonio (ya que el verdadero habría que hacerlo a medida y se iba a perder la sorpresa). Ya solo faltaba poner fecha y organizar la boda, lo que no iba a ser poca cosa... no sabían dónde se estaban metiendo... El viaje continuava por la Costa Brava, con visita obligada a Cadaques, y ruta por las playas de la zona. Corría el año 2018...",
    "descFoto1": "Alba y Bernia en el Peñagolosa",
    "descFoto2": "Albert y Jordi, en muestra de fuerza delante de Alba y Blanca, respectivamente",
    "descFoto3": "Primera foto en la que aparecen Alba y Albert",
    "descFoto4": "La pequeña Alba",
    "descFoto5": "Albert, junto a su hermano Blai y su abuela María",
    "descFoto6": "Alba toca la guitarra en su salón de Xirivella",
    "descFoto7": "Alba y Albert en su primera visita a Puertomingalvo",
    "descFoto8": "Alba y Albert en el refugio de Colomers",
    "descFoto9": "Vista del refugio de Colomers a su llegada",
    "descFoto10": "Vista del refugio de Colomers, en la subida a los lagos de arriba, donde Albert le pidió matrimonio",
    "descFoto11": "Parque de Godella: Vicente, Ferran, Esteve, Marc, Pau Ramón, Iván, Albert, Jordi, Marc"
  },
  "relatoIaiaAna": {
    "titulo": "¿Por qué nací en Ceuta?",
    "fecha": "Historia contada en Puertomingalvo, Agosto de 2023",
    "subtitulo": "Vida de la yaya Ana",
    "tituloParte1": "Mis Abuelos Maternos",
    "bloque1_parrafo1": "Empezaré esta historia escribiendo sobre mis abuelos maternos y paternos, que no sé mucho pero puede aclarar las circunstancias por las cuales nací  en Ceuta ",
    "bloque1_parrafo2": "Mis abuelos maternos se llamaban: María Valverde Vilches (1886 - 1966) ( Tuvo 11 hijos, Sobrevivieron (5) Miguel, Manuel, Juan, Angustias y María mi madre, nacida el 21/04/1920. Miguel Rodríguez García. ( Los dos nacieron en Alboloduy- Almería ) Según nos contó mi madre, eran los más ricos del pueblo y claro en aquella época los casaron por conveniencia. Mi abuela era una niña instruida sabía leer y escribir y hacía todo tipo de labores, mi abuelo era algo bruto. Por circunstancias no muy definidas, la riqueza la fueron perdiendo y vendiendo las tierras, total que se empobreciendo. Fueron dando tumbos , mi abuelo trabajando en las minas, mi abuela de guardabarreras de ferrocarril en Peligro (Granada) allí nació mi madre. Finalmente se fueron a Ceuta , donde se establecieron con toda la familia, mi abuela era una buena persona, pero muy de iglesia, ella le hacía de bolillos las bocamangas de las casullas del cura, si iba un pobre a su casa a pedir le daba cosas de sus hijos , que, también les hacía falta a ellos... Allí vivían en un barrio humilde de pescadores (Patio Centenero) donde mis tíos trabajarían en el Puerto y las chicas sirviendo a moras ricas.(Es así cómo los /as llamábamos allí en Ceuta y no se veía como forma despectiva). Posteriormente mi madre, la iaia María trabajaría en automovilismo de costurera, cosiendo uniformes para el ejército.",
    "bloque1_parrafo3": "Mis abuelos paternos: Teresa Morell Bignes (Denia) Tuvo tres hijos ( Antonio 4/12/ 1917) (Pepín ) (y Francisco mi padre que nació el 25/04/1919) Antonio Sánchez Soto  (Valencia) (segunda mujer Tonica). Mi abuelo tuvo los tres hijos con la primera mujer Teresa que falleció joven, mi padre y mis tíos serian pequeños. En esa época los hombres cuando enviudaban  enseguida  buscaban  a otra mujer para que le ayudasen con los hijos ,y se volvió a casar con Tonica, que según contaba mi padre era cariñosa y los cuidó muy bien también. Aunque mi abuelo volvió a enviudar.  Él falleció de pulmonía, en aquella época era común , no habían tantas medicinas cómo ahora. Mi abuelo tenía una carpintería y la vivienda en Artes y Oficios  ( la C/ del Cagalló le llamábamos todos los vecinos)   ( por Cardenal Benlloch) en la cual trabajaban todos los hermanos, y no les iba mal vendían a la ferretería del Pozal todo tipo de cosas, fresqueras para conservar los embutidos , tablas de madera para lavar a mano ,etc... Mi padre contaba que después del trabajo, se iban a la alameda a patinar y a un sitio que se llamaba  JAI-ALAI  , eran felices, pero entonces vino la guerra civil (el 18 de julio de 1936). El General Franco se sublevó con otros generales al gobierno de la República legalmente constituido de Manuel Azaña , por aquel entonces el iaio Paco tenía 17 años. Enseguida se fue a la Alameda, que allí estaban reclutando gente los de la CNT, la FAI (Federación Anarquista Ibérica) a mi padre le dieron un fusil y, ¡hala! A la guerra. Cuando acabó la guerra civil, ya habían estado en algún campo de concentración, mi tío Antonio en Francia y mi padre en Castuera (Extremadura). Y un cura amigo de la familia ayuda a sacarlo de allí.",
    "bloque1_parrafo4": "Cuando acaba la guerra (1 de Abril de 1939) le obligan a hacer la mili en San Javier (Murcia) por un periodo de dos años. Eran tiempos difíciles en cuanto al trabajo, sobre todo para los que habían estado en el bando republicano, por aquel entonces fallece mi abuelo ( de pulmonía) y los hermanos no quieren seguir con la carpintería, trabajaría un tiempo en la farmacia de la tía Quica, amiga de mi abuela Teresa, que estaba entre Cardenal Benlloch y la Avenida del Puerto.    Contaba con 22 años +-  en ese momento y, Paquito como le llamaba la familia tenía otras inquietudes , y, con un hermano de mi tía Liberata ( la mujer de mi tío Antonio)  Salustiano, deciden incorporarse a la Legión , uno se irá a Melilla y mi padre a Ceuta. Mi tío Pepín decide marcharse a Caracas y mi tío Antonio se quedará en Valencia, es cuando montan una lechería mi tía y él en la C/ Salvador Pau, y después trabajaría en Ernesto Ferrer una ferretería muy importante de la época, se especializó en montar bicicletas de aluminio , novedoso porque en aquel tiempo todas eran de hierro.",
    "personaCita2": "",
    "tituloParte2": "CUANDO SE CONOCIERON MIS PADRES",
    "bloque2_parrafo1": "Mi padre en el cuartel tenía el puesto de cabo primero de la legión, y estaba en el botiquín pinchando o curando a los soldados como un (ATS) siempre se buscaba un destino en tareas que a él le gustaban (también estuvo en una imprenta en otro cuartel allí  hizo el álbum de fotos antiguas que tengo.  Cuando no estaba allí en el cuartel, en su tiempo libre, ponía inyecciones a domicilio en el Patio Centenero que es  donde vivía mi madre.  En aquel momento mi madre trabajaba para una mora rica de asistenta. Ella ya le había echado el ojo a mi padre ( según contaba) y, un día se entera de que el practicante daba clases de leer y escribir, aunque ella sabía un poco en plan autodidacta ( porque mi abuela sí sabía leer y escribir , pero no  enseño  a sus hijos , se dedicaba a ir más a la iglesia y ayudar a los pobres , que a atenderlos a ellos  , pero yo tengo buenos recuerdos de ella nos contaba muchas historias , casi todas religiosas claro ) se apuntó a sus clases, y, a partir de ahí empezaron a salir juntos, mi padre no cayó muy bien a la familia, porque salir con un legionario era lo peor, bien es verdad que tenían muy mala fama.",
    "bloque2_parrafo2": "Se casaron en 1950  -  a los 30 años y 29 mi madre - Primero nació mi hermana , le pusieron de nombre Teresa como nuestra abuela paterna, el 17 de Marzo de 1951 . Estuvieron viviendo en La Fortaleza del Monte Hacho, del (S.XVIII) a 204 m.  de altura y 800 m.  de distancia del casco urbano, es una montaña baja que domina la ciudad de Ceuta, en la costa  norte de África . Monte Hacho está ubicado en la costa mediterránea en el Estrecho de Gibraltar frente a Gibraltar , y algunos afirman que, junto con el Peñón de Gibraltar, es una de las Columnas de Hércules.",
    "bloque2_parrafo3": "Pero al poco tiempo se bajaron a la casa de mi abuela María en el Patio Centenero, donde nací yo el 16 de Noviembre de 1953, allí vivimos unos años muy a gusto a pesar de la precariedad de la vivienda. Cerca de la casa,  había una playa muy chula se llamaba la Rocha , era un acantilado con una senda para bajar y, cuando llegaba mi padre y salíamos del cole,  todos !a bañarnos! , era , playa antes de comer y por la tarde también, en esa playa aprendimos a nadar mi hermana y yo con un agua cristalina que se podían ver los erizos cerca de las rocas, porque habían grandes piedras dentro del agua y cantos rodados, no tenía tierra, que  enturbiara ése agua.  Total, que eramos felices con nuestro entorno.(Al menos no nos enterábamos de las cosas malas, nuestros padres ya se encargaban de ello).",
    "cita2": "MARRUECOS: 1956-1961 La retirada del ejército español de Marruecos- “El 7 de Abril de 1956 se concedió la independencia a Marruecos”. Se tardó 5 años en salir la última unidad militar del protectorado.",
    "bloque3_parrafo1": "A mi padre lo destinaron al cuartel de DAR RIFFIEN situado en la carretera de Tetuan, a 6 km de Ceuta, una vez pasada la población de Castillejos, donde estaríamos viviendo  toda la familia un par de años para estar cerca de mi padre. Dado que había conflictos con los moros, porque no querían que estuviesen allí tropas españolas después de concederles la Independencia. Mi padre se planteó en 1957 dejar la legión (cosa que mi madre estaba deseando) porque allí se jugaba la vida. Según contaba él  habían escaramuzas de los moros y  se cargaban a los soldados españoles ( y con razón decía mi padre porque ya no tenían que estar allí ). Después de vivir en Castillejos, nos volvimos a Ceuta a la casa de mi abuela María, en el barrio Centenero. Cuando dejó el ejército, mi padre se ganaba la vida como practicante (ATS)  sobre todo en el barrio, pero aunque sabía mucho de enfermedades y hacer curas , de sus años destinado al botiquín del ejército , él no tenía licencia para ejercer ésa tarea, y, lo podían denunciar (de hecho mi padre cogió fama de buen hacer , llegó a oídos de otro practicante y le llamó la atención). En ese momento se ve que vivieron una situación muy mala,( visto de mi perspectiva ahora, por lo que nos contó mi madre ya de mayores , mi padre llegó a pensar en embarcarse en un barco mercante y trabajar una temporada) pero mi madre se lo quitó de la cabeza y, pensaron en volver a Valencia, ya que no veían futuro ni para él ni para nosotras.",
    "bloque3_parrafo2": "El primer viaje a Valencia, fue para investigar la situación de vivienda y trabajo para mi padre. Estuvimos viviendo en esta ocasión, en una barraqueta valenciana , en Cardenal Benlloch , que era todo huerta, de allí tengo el recuerdo de que teníamos un perro muy chulo y jugábamos con él al escondite, con mi padre, había un agricultor que nos arrastraba en una plataforma de madera , a la vez que alisaba el campo , la barraca valenciana seguramente era de algún conocido de mis tíos , Antonio y Libe .  Luego, fuimos a la C/ de Artes y Oficios  ( da  la casualidad  que allí estuvo la carpintería de mi abuelo, también es verdad que mis tíos vivían muy cerca de allí, así tuvimos más oportunidades de vivienda)  a una casa de un tío de mi padre, en ése  periodo toma mi hermana la comunión  ( 3/ 06/1959)   con el vestido prestado de nuestra prima Pili, y, llovía ese día . También estuvimos viviendo una temporada en Alfara de Algímia, allí recuerdo que estuvimos en un colegio que daban las clases en la calle, la casa era de una prima de mi padre , la tía Amparín, que la utilizaban sólo en verano. También tenía el pueblo un lavadero precioso dónde íbamos con mi madre, ella a lavar la ropa  y  nosotras a jugar con el agua y un cubito, ( todos éstos detalles están basados en las fotografías que tengo en un álbum de fotos que hizo mi padre) también jugábamos con mi primo Paquiu hijo de mi tía Amparín y otros primos de él, en verano. Mi padre tenía que ir a Valencia todos los días al trabajo en bicicleta, pero luego se compró una Velosolex  que lleva motor ( es una bici pero con motor), porque eran 30km de ida y otros tanto de vuelta. Lo recuerdo todo muy divertido eso de  moverse de un lado para otro , pero supongo que a mis padres no tanto.",
    "bloque3_parrafo3": "Entre 1960-1961 volvemos a Ceuta , a por mi abuela María , ella vivía sola en el barrio Centenero y, era mayor, se había roto un brazo, mis padres se harían cargo de ella ( ya que mis tíos , uno estaba en Barcelona, el otro en Madrid y mi tía también en Madrid, total que nadie se  responsabilizaba de ella). En aquel momento 1962 tomaría la comunión con 9 años . Mis padres vendieron la casita de mi abuela , y, para Valencia otra vez, ese sería el viaje definitivo.  Allí dejamos a mis padrinos de bautismo, una pareja de personas buenas, Ana y Miguel, a mi me pusieron Ana por mi madrina. Volveríamos toda la familia , mi padre mi madre y mi hermana, en viaje de placer , cuando yo tenía 17/18 años. Y, volví en viaje de novios con Pepe. Y, la última vez con Albert que tenía  14/15 años , (porque Blai ya no quería venir con nosotros, era mayor) y fuimos a Tarifa  también.",
    "bloque4_parrafo1": "A todo esto, cada vez que nos movíamos , nuestros padres nos escolarizaban , eso estaba muy bien , pero tenía sus inconvenientes , ya que  en los últimos cursos yo era la última en llegar  al colegio y nunca tenía amigas , casi siempre estaba sola en el recreo , así que el recuerdo que tengo de ese periodo no es demasiado bueno. Por mediación de mi tía Liberata, la mujer de mi tío Antonio, que nos encontró un piso de alquiler, vivimos en la C/ de Los Hierros , perpendicular  a la Av.del Puerto, muy cerca de  allí había un almacén de vinos. En aquel momento, fui a mi último colegio público, donde cantábamos el ¨cara al sol¨ por lo menos una vez a la semana en el patio del recreo,todas, debidamente alineadas claro (recuerdo que me daba vergüenza estar allí en ése momento)  se llamaba “Salas Pombo” ,  yo tenía la edad aún de ir al colegio (10 años),  mi hermana se puso a estudiar  secretariado ,en la Academia Ripollés , que estaba en La Plaza del Caudillo ( hoy Plaza Ayuntamiento) , y también ayudaba a nuestra madre a coser sujetadores a  máquina, trabajo que no estaba bien pagado, pero en ése momento nos venía bien, yo cuando llegaba del cole , le decía a mi madre que quería hacer las lentejas ,je,je,je. Cuando acabé el colegio, mis padres también quisieron que yo estudiara secretariado, como mi hermana, estuve yendo poco tiempo porque no me gustaba y les dije a mis padres que prefería trabajar.",
    "bloque4_parrafo2": "De la casa de la Av. Del Puerto, nos fuimos a  la calle Doctor Ferrán de alquiler también  ( por Los cines Babel ahora). Así que con 15 años vi un anuncio en el periódico que, en la C/ Colón buscaban una aprendiza para trabajar en una tienda de lanas al peso “Lanas Melba” y, allá que fuimos mi hermana y yo , con mi abrigo naranja y mis calcetines fucsia,( mi hermana todo era decirme que menuda combinación de colores llevaba) jajaja. Me equivoqué en una multiplicación que me pusieron como prueba, pero me cogieron igualmente. Aprendí rápido mis tareas, pero lo que llevaba peor era contestar al teléfono , así que mi jefe para reírse un rato , me decía Ana coge el teléfono y  todos la risa. Luego fui una dependienta estupenda claro, hasta el punto que la clienta venia y le decía a mi jefe, que me atienda  esa chica. Desde donde vivíamos me iba andando a la C/ Colon que estaba relativamente cerca. Salía de casa me dirigía a la Alameda, de allí al Puente peatonal del Mar, cruzaba y cogía la C/ Sorni hasta Colon, 60. (altura de la plaza Los Pinazo ) En el trabajo conocí a Mila una compañera más antigua,  y luego entró a trabajar Luci, de la cual me hice muy amiga ( así que en la tienda estábamos trabajando, tres dependientas , el jefe  Joaquín ,un señor más mayor que mi padre y, a veces sus hijos Joaquín y Coque) a Luci le encantaba Serrat y Lluís Llach, a mi Mocedades y Nuestro Pequeño Mundo, aunque me empezaron a gustar también los  catalanes , claro.",
    "bloque4_parrafo3": "Después  de vivir en la C/ Doctor Ferrán ,ya nos fuimos a vivir a  la C/ Islas Canarias  128. Que, mis padres ya pudieron comprar un piso, allí ya vivimos hasta que mi hermana se casó y yo también. A partir de entonces me iba en autobús al trabajo, claro. Mi padre ya tenía un trabajo estable en “PAVASAL”  estaba pesando y controlando los camiones que entraban y salían de la fábrica, con asfalto o gravilla, también tenía a veces turno de noches controlando la temperatura de las cubas del asfalto. Por aquella época íbamos a comer con él los domingos que tenía guardia , cogíamos un autobús que nos llevaba hasta allí, mi padre tenía una vespa, y un perro que , le hacía compañía por las noches. Jugábamos  con él, y yo me tiraba por las montañas de grava, me lo pasaba bien. En esa época además de tener interés por trabajar , también me gustaba dibujar, mis padres me apuntaron a un curso de dibujo por correspondencia (CEAC) de ahí salieron los dibujos de  la cabeza de un tigre, la de un caballo, dibujos que ya no tengo, me cansé de ellos. Luego a pesar de que sabía que no podría ir , fui a La Academia Barreira, a preguntar horarios y precios, también fui a Bellas Artes , Escuela de San Carlos en El Convento del Carmen , y, ni los horarios me venían bien , porque el comercio cerraba a las 20h , ni, por supuesto los precios de las matrículas…..¡ pero era como que soñaba que lo había intentado.",
    "bloque4_parrafo4": "También tenía interés por el deporte, en ese periodo , mi hermana trabajaba en “Alejandro Soler”en las oficinas, era una tienda muy importante de electrodomésticos en aquella época , estaba en la Av. Del Oeste. Resulta que allí se formó un equipo de baloncesto femenino y, claro nos apuntamos mi hermana y yo, era todo un lujo , entrenábamos en un pabellón de Manises ,( que por cierto como estaba entre naranjos , en primavera era una gozada entrenar con el perfume del azahar) a lo que iba, teníamos un microbus , que, nos recogía desde un punto nos llevaba a entrenar , y luego nos repartía por cada una de las casas de las jugadoras. Medios no nos faltaban pero éramos malísimas, estábamos federadas y todo, no me acuerdo cómo quedábamos en las ligas, pero me lo pasaba genial, era estupendo¡ estuve jugando desde los 17/18 años – hasta después de casarnos con 24/25 años- después de éste equipo jugué en Moncada, allí nos llevaba el entrenador en su coche, un personaje un poco pirado, cogía las curvas a toda pastilla, pero era lo que había.jajaja. La relación con mis padres y mi hermana, era super buena como siempre,(nosotras nunca vimos discutir a nuestros padres en nuestra presencia, pero seguro que lo harían) a mi padre le parecía muy bien que hiciéramos deporte y mi madre era más temerosa, pero luego le gustaba venir a vernos jugar, (ella cuando llegábamos del entrene , decía, Ana hoy tenemos puré para cenar, me encantaba y, mi madre lo sabía. Mi amiga Luci y yo teníamos los mismos gustos, y después del trabajo nos íbamos a tomar algo por ahí. Un día cuando tenia 18 años , cerca del trabajo en la C/ Pérez Bayer vimos que había una exposición fotográfica de Espeleología , en un local donde se reunían gente de montaña y espeleo, nos gustó mucho, a partir de entonces de vez en cuando íbamos a las reuniones y, en una de esas aparecieron por allí , otro grupo de espeleo que se querían unir a éste,  porque se habían quedado sin local, se llamaban “GESEM”. Es cuando conocí a vuestro padre, a partir de entonces salíamos todos juntos, los dos grupos, por la montaña haciendo algo de espeleo, por la ciudad, al poco tiempo me pidió que saliéramos como novios jeje, él tenia 17 años  yo 19",
    "cita1": "«Y, colorín colorado esta etapa de mi vida , se terminó y empezó otra en la que está Pepe, los hijos,Blai y Albert, las nueras Marta y Alba, los nietos  Gerard, Mateu y Marina . De la cual estoy super feliz también»",
    "personaCita1": "Yaya Ana",
    "tituloRefranes": "Ahora si me lo permitís  os voy a escribir unos cuantos refranes de la iaia María, iaio Paco y la iaia Carmen , que son dignos de leer jejeje:",
    "personaRefranMaria": "Yaya María",
    "refranMaria1": "Más vale llegar a tiempo que rondar un año",
    "refranMaria2": "El saber no ocupa lugar",
    "refranMaria3": "Teta y sopa, no puede ser.",
    "refranMaria4": "Más vale una vez colorao que ciento amarillo",
    "refranMaria5": "Jesús comamos que no vengan más de los que estamos y, si alguno a de venir que venga montado en los cuernos  en un caracol por los llanos de Guadix.",
    "refranMaria6": "El roce hace el cariño.",
    "refranMaria7": "Más vale un buen barrío que un mal fregao.",
    "refranMaria8": "Esto no es santo de mi devoción",
    "refranMaria9": "Lo prometido es deuda",
    "refranMaria610": "Más hace el que quiere que el que puede",
    "refranMaria11": "Tanto va el cántaro a la fuente que al final se rompe",
    "refranMaria12": "A Dios rezando y con el cazo dando",
    "refranMaria13": "La sartén le dice al cazo, huye que te tizno",
    "refranMaria14": "Si por H o por B se te olvida, mejor hacerlo ahora",
    "refranMaria15": "Entre pocas ganas y, pan caliente",
    "refranMaria16": "Martes, ni te cases ni te embarques",
    "refranMaria17": "Haces de tu capa un sayo",
    "personaRefranPaco": "Yayo Paco",
    "refranPaco1": "Me portes com cagalló per sequia",
    "refranPaco2": "Res te importa i merda",
    "refranPaco3": "Dios dijo que fuésemos hermanos no primos",
    "personaRefranCarmen": "Yaya Carmen",
    "refranCarmen1": "Tota pedra fa pared",
    "refranCarmen2": "A on va la corda va el poal",
    "refranCarmen3": "Poquet a poquet arriba l'àigua al canet",
    "refranCarmen4": "Anem enllà que aci ja estem",
    "descFoto1": "Mi hermana Tere y yo",
    "descFoto2": "",
    "descFoto3": "",
    "descFoto4": "",
    "descFoto5": "",
    "descFoto6": "Mi equipo de baloncesto",
    "descFoto7": "",
    "descFoto8": "",
    "descFoto9": "",
    "descFoto10": "Mi Pepe y yo, en 2023",
    "descFoto11": ""
  },
  "relatoBodaEsteve": {
    "titulo": "Boda Esteve y Laura",
    "fecha": "4 de Mayo de 2024",
    "tituloParte1": "Discurso de Albert, para Esteve",
    "bloque1_parrafo1": "Bon dia a tots, Em fa molta il·lusió estar ací avui amb vosaltres, Esteve i Laura, una parella de les de tota la vida. D'eixes que es fan l'una a l'altra, es van modelant com si es tractara d'un pitxer de fang.",
    "bloque1_parrafo2": "I m'agrada eixa comparació per què crec que nosaltres, tu i jo Esteve, hem construït una cosa paregut (en un altre pla òbviament). Però ens coneguem des de que tenim memòria, des d’aquells primers volantins al jardí de ta casa, des d’aquells primers aniversaris amb els noms escrits a eixes tasses de plàstic de colors...",
    "bloque1_parrafo3": "I és que hem viscut i seguim vivint una vida junts. Ens hem fet l'un a l'altre també. Hem crescut com a germans, i no és que ho pense jo només per dins, sinó que encara avui em diuen molt que si som germans, com l'altre dia a l'escoleta de Marina al conéixer a la seua mestra Núria. I és que em sent en l'obligació de dir que no som germans de sang, però que com si ho fórem. Però m'entren ganes de dir que sí, i prou, sense més explicacions.",
    "bloque2_parrafo1": "Probablement, ets l'amic en el qual més temps he passat de viatge. Viatges per tot el món: Nova York, Croàcia, Milan i Berlín als respectius Erasmus, innumerables viatges a la neu, i mesos de convivència a Menorca... Segurament el millor estiu de la meua vida, i va ser amb tu, mà a mà des de l’inici, des de aquell dia 2 de juliol (no oblidaré mai la nostra arribada)… i un sense fi de viatges més, fets, i els que queden per vindre.",
    "bloque2_parrafo2": "I també a les nits... estic segur que “el cojo i el manco” tornaran a pegar-se alguna festeta junts... Quin bon rato hem passat de nits i de matins deixant fluir les nostres tonteríes... com a aquell Iboga menjant paella amb tots eixos desconeguts...",
    "bloque2_parrafo3": "Em fa molta il·lusió també veure les famílies que hem construït. Veig la il·lusió amb la qual heu portat al món a Lola, Emma i Joan, que em fa sentir més en sintonia encara amb vosaltres. Una decisió difícil de prendre, 3 ja són multitud (😊) però ara es veu el encertat que és, vore-vos tan feliços amb eixes tres criatures em fa veure la sort que tenen eixos xiquets. Us desitge una llarga vida en família bonicos. Us estime molt 😊",
    "descFoto1": "",
    "descFoto2": "",
    "descFoto3": "",
    "descFoto4": "",
    "descFoto5": "",
    "descFoto6": "",
    "descFoto7": "",
    "descFoto8": "",
    "descFoto9": ""
  },
  "header": {
    "categoria": "Categorias",
    "playa": "Playa",
    "montanya": "Montaña",
    "ciudad": "Ciudad",
    "nieve": "Nieve",
    "buscar": "Buscar",
    "buscarViajes": "Buscar Viajes",
    "informacion": "Información",
    "palabra": "Filtrar",
    "mensajeCabeceraAnyos": "Viajes por año",
    "mensajeCabeceraAny": "Viajes en el año",
    "mensajeCabeceraFiltrar": "Filtrar por ",
    "relatosYfrases": "Relatos y frases",
    "relatos": "Relatos",
    "frases": "Frases",
    "apodos": "Apodos",
    "recetas": "Recetas",
    "iaiaAna": "Historia de la Yaya Ana",
    "bodaEsteve": "Discurso boda Esteve y Laura"
  },
  "categoria": {
    "Nieve": "Nieve",
    "Playa": "Playa",
    "Montaña": "Montaña",
    "Ciudad": "Ciudad"
  },
  "localidad": {
    "España": "España",
    "indonesia": "Indonesia",
    "Andorra": "Andorra"
  },
  "tipoEstancia": {
    "Apartamento": "Apartamento",
    "Casa": "Casa",
    "Bungalow": "Bungalow",
    "Hotel": "Hotel",
    "Airbnb": "Airbnb",
    "Hostal": "Hostal",
    "Caravana": "Caravana",
    "Furgoneta": "Furgoneta Camper",
    "Cabaña": "Cabaña",
    "Albergue": "Albergue"
  },
  "mesAnyo": {
    "01": "Enero",
    "02": "Febrero",
    "03": "Marzo",
    "04": "Abril",
    "05": "Mayo",
    "06": "Junio",
    "07": "Julio",
    "08": "Agosto",
    "09": "Septiembre",
    "10": "Octubre",
    "11": "Noviembre",
    "12": "Diciembre"
  },
  "viaje": {
    "desde": "Desde el",
    "hasta": "Hasta el",
    "titulo": "Nuestro viaje a ",
    "destacado": "Nota Importante:",
    "volver": "Volver atrás",
    "datosViaje": "Datos del viaje",
    "precio": "Precio de la reserva",
    "tipoEstancia": "Tipo de Alojamiento",
    "estancia": "Alojamiento",
    "destino": "Destino",
    "provincia": "Provincia",
    "pais": "País",
    "anterior": "Viaje Anterior",
    "siguiente": "Siguiente Viaje",
    "anteriores": "Viajes anteriores",
    "siguientes": "Siguientes Viajes",
    "empezar": "Empezar a viajar: primer viaje",
    "conoceViaje": "Conoce los viajes",
    "conocerHistoria": "Conoce la historia"
  },
  "favoritos": {
    "filtrado": "Año, persona, lugar, categoría...",
    "sinTexto": "",
    "fotoFav1": " - Esteve lanza a Mateu jugando en la Malvarrosa",
    "fotoFav2": " - Esteve lanza a Joan jugando en la Malvarrosa",
    "fotoFav3": " - Esteve lanza a Emma jugando en la Malvarrosa",
    "fotoFav4": " - Mateu con cara de pensar, en el ordenador de su padre",
    "fotoFav5": " - Los primos en el pueblo",
    "fotoFav6": " - El pastor Mateu",
    "fotoFav7": " - La familia Serrador Casares en la montaña",
    "fotoFav8": " - Cumpleaños de la iaia Ana, en familia",
    "fotoFav9": " - Padre e hijo en el skateparc",
    "fotoFav10": " - Fuente la Penilla, Puertomingalvo",
    "fotoFav11": " - Mateu en la Fuente la Penilla, Puertomingalvo",
    "fotoFav12": " - Los niños jugando en casa de Jaume y Gloria",
    "fotoFav13": " - Los niños en el merendero de Las Truchas",
    "fotoFav14": " - Mateu y Gerard jugando en el patinete por Rufaza",
    "fotoFav15": " - Cumpleaños en familia, en el parque de l'Eixereta",
    "fotoFav16": " - Mateu abriendo los regalos de cumpleaños",
    "fotoFav17": " - Mateu y sus primeros pinitos con el baloncesto",
    "fotoFav18": " - Los primos en la boda de Blai y Marta",
    "fotoFav19": " - Los hermanos Serrador y su descendencia",
    "fotoFav20": " - Alba y Mateu disfrutando de un helado",
    "fotoFav21": " - Mateu trata de esconderse detrás de una pata de una mesa",
    "fotoFav22": " - Foto de grupo de la PutiPanda",
    "fotoFav23": " - Las cuñis y sus hijos en Godella",
    "fotoFav24": " - Mateu y Gerard haciendo carreras con el patinete",
    "fotoFav25": " - Alba duerme a Mateu en brazos en el sofa",
    "fotoFav26": " - Los primos jugando en casa",
    "fotoFav27": " - Mateu quiere biberones de dos en dos",
    "fotoFav28": " - Paseo por la arena de la Malvarrosa",
    "fotoFav29": " - FotoJump, costaron su dinero pero merecieron la pena",
    "fotoFav30": " - FotoJump, costaron su dinero pero merecieron la pena",
    "fotoFav31": " - FotoJump, costaron su dinero pero merecieron la pena",
    "fotoFav32": " - Paseo en plena pandemia, poco más se podía hacer",
    "fotoFav33": " - Paseo en plena pandemia, vista del estanque",
    "fotoFav34": " - Paseo en plena pandemia, vista del estanque",
    "fotoFav35": " - Mateu haciendo la croqueta en la cama de sus padres",
    "fotoFav36": " - Vista de la huerta de Godella, en los paseos permitidos en pandemia",
    "fotoFav37": " - Árbol de la huerta de Godella, en los paseos permitidos en pandemia",
    "fotoFav38": " - Playa de Massalfassar",
    "fotoFav39": " - Amanecer desde el apartamento de Altea",
    "fotoFav40": " - Amanecer desde el apartamento de Altea, sobre la mesa de cristal",
    "fotoFav41": " - Pino nevado en la estación de esquí, primera visita de Mateu",
    "fotoFav42": " - Paisaje del rio, en la ruta de las cascadas de Bali",
    "fotoFav43": " - Albert disfrutando de su primer hijo",
    "fotoFav44": " - Gerard posando en los Pirineos",
    "fotoFav45": " - Los primos a conjunto",
    "fotoFav46": " - Boda de Blai y Marta",
    "fotoFav47": " - Los compis de clase de la escoleta",
    "fotoFav48": " - Mateu, cumple en la escoleta, 2 años",
    "fotoFav49": " - Mateu, cumple en la escoleta, 1 año",
    "fotoFav50": " - Mateu, su primer balón de baloncesto y canasta",
    "fotoFav51": " - En el parque",
    "fotoFav52": " - Subido a la yamaha YZF de su padre",
    "fotoFav53": " - Alba y Albert en el embarcadero del Bruji",
    "fotoFav54": " - Alba y Albert en el embarcadero del Bruji",
    "fotoFav55": " - Sarita, Alba y Albert en el embarcadero del Bruji",
    "fotoFav56": " - Sarita, Alba y Albert en el embarcadero del Bruji",
    "fotoFav57": "",
    "fotoFav58": "",
    "fotoFav59": "",
    "fotoFav60": "",
    "fotoFav61": "",
    "fotoFav62": "",
    "fotoFav63": "",
    "fotoFav64": "",
    "fotoFav65": "",
    "fotoFav66": "",
    "fotoFav67": " - Primera visita de Mateu al cine: La Patrulla Canina",
    "fotoFav68": " - Los iaios cuidando de Mateu",
    "fotoFav69": " - Los iaios cuidando de Mateu",
    "fotoFav70": "",
    "fotoFav71": " - Recopilatorio de fotos de Marina",
    "fotoFav72": "",
    "fotoFav73": "",
    "fotoFav74": "",
    "fotoFav75": "Mateu (3 años) y Marina (6 meses)",
    "fotoFav76": "Mateu (3 años) y Marina (6 meses)",
    "fotoFav77": "Iaio Paco, con 43 años",
    "fotoFav78": "Iaio Paco, con 37 años",
    "fotoFav79": "Tarde de primos en casa, pintándose la cara",
    "fotoFav80": "Tarde de primos en casa, pintándose la cara",
    "fotoFav81": "Tarde de primos en casa, pintándose la cara",
    "fotoFav82": "Marina, 7 meses",
    "fotoFav83": "Marina, 7 meses",
    "fotoFav84": "Emili y Mateu jugando en casa de los iaios",
    "fotoFav85": "Mateu y Bruno en la Trobada de escoles, en el Comarcal IES, Burjassot",
    "fotoFav86": "Los amigos de Mateu (Bruno, Onai, Santi) en la Trobada de escoles, en el Comarcal IES, Burjassot",
    "fotoFav87": "Puertomingalvo, paseo con toda la familia. (Marina, casi 8 meses).",
    "fotoFav88": "Valdelinares, primera visita de Marina a la nieve",
    "fotoFav89": "Día del padre, regalo de la mamá",
    "fotoFav90": "El iaio Pep, jugando con Marina",
    "fotoFav91": "Los primos en el parque, como si de fiesta estuvieran",
    "fotoFav92": "Mateu, Gerard y Marina, en casa jugando.",
    "fotoFav93": "Marina en el Llumenetes, en la semana de la feria de Abril",
    "fotoFav94": "Marina y Mateu jugando en casa",
    "fotoFav95": "Boda Esteve y Laura",
    "fotoFav96": "Marina jugando con el papel del vater en el baño de casa",
    "fotoFav97": "Marina en la escoleta Llumenetes",
    "fotoFav98": "Albert e hijos jugando en casa",
    "fotoFav99": "Mateu en su primer día de piragua",
    "fotoFav100": "Comida el día antes de la boda de Estve y Laura con los testigos",
    "fotoFav101": "Albert emocionado con sus hijos bien equipados para las finales NBA 2024",
    "fotoFav102": "Disfrutando de un día en familia en Gilet, después de comer en el Restaurente El Reino",
    "fotoFav103": "Disfrutando de un día en familia en Gilet, después de comer en el Restaurente El Reino",
    "fotoFav104": "Marina bien vestida para el día del granjero en la escoleta",
    "fotoFav105": "La feliz pareja disfrutando del regalo de Albert, el Spa.",
    "fotoFav106": "39 Cumpleaños de Alba, en casa en familia, como siempre",
    "fotoFav107": "39 Cumpleaños de Alba, en casa en familia, como siempre",
    "fotoFav108": "39 Cumpleaños de Alba, en casa en familia, como siempre",
    "fotoFav109": "39 Cumpleaños de Alba, en casa en familia, como siempre",
    "fotoFav110": "Mateu y Gerard, comentaristas de ocasión en un partido de niños",
    "fotoFav111": "Cumpleaños de la tía Carmen y Albert",
    "fotoFav112": "Estreno de Lo Carga el Diablo, en el teatro Principal, ópera prima de Guillermo Polo",
    "fotoFav113": "La clase de Mateu de Infantil 3 años",
    "fotoFav114": "La clase de Mateu de Infantil 3 años, en el chalet de Mar Carsí. 25 padres y 25 niños",
    "fotoFav115": "La clase de Mateu de Infantil 3 años, en el chalet de Mar Carsí. 25 padres y 25 niños",
    "fotoFav116": "Primer Cumpleaños de Marina, en casa, en familia",
    "fotoFav117": "Primer Cumpleaños de Marina, en casa, en familia",
    "fotoFav118": "Primer Cumpleaños de Marina, en casa, en familia",
    "fotoFav119": "Primer Cumpleaños de Marina, en casa, en familia",
    "fotoFav120": "Primer Cumpleaños de Marina, en casa, en familia",
    "fotoFav121": "Primer Cumpleaños de Marina, en casa, en familia",
    "fotoFav122": "Primer Cumpleaños de Marina, en casa, en familia",
    "fotoFav123": "Primer Cumpleaños de Marina, en casa, en familia",
    "fotoFav124": "Primer Cumpleaños de Marina, en casa, en familia",
    "fotoFav125": "Visita a Puertomingalvo en familia, final del verano",
    "fotoFav126": "Visita a Puertomingalvo en familia, final del verano",
    "fotoFav127": "Visita a Puertomingalvo en familia, final del verano",
    "fotoFav128": "Visita a Puertomingalvo en familia, final del verano",
    "fotoFav129": "Visita a Puertomingalvo en familia, final del verano",
    "fotoFav130": "Visita a Puertomingalvo en familia, final del verano",
    "fotoFav131": "Visita a Puertomingalvo en familia, final del verano",
    "fotoFav132": "Visita a Puertomingalvo en familia, final del verano",
    "fotoFav133": "Visita a Puertomingalvo en familia, final del verano",
    "fotoFav134": "Visita del primo a la Pobla",
    "fotoFav135": "Visita de Bruno a la Pobla",
    "fotoFav136": "Visita de Bruno a la Pobla",
    "fotoFav137": "Cumple de 4 años de Mateu: con su skate nuevo de spiderman",
    "fotoFav138": "Cumple de 4 años de Mateu: con su disfraz de spiderman",
    "fotoFav139": "Cumple de 4 años de Mateu: con la corona hecha en la escuela de verano",
    "fotoFav140": "Cumple de 4 años de Mateu: con los padres de fondo, muy cansados de la semana de adaptación",
    "fotoFav141": "Cumple de 4 años de Mateu: abriendo los regalos",
    "fotoFav142": "Cumple de 4 años de Mateu: jugando con los disfraces con el yayo Pepe"
  },
  "recetas": {
    "6": {
      "frase": "Para los amantes del chocolate",
      "nombre": "Brownie de chocolate",
      "categoria": "Postre",
      "ingrediente1": "Chocolate negro para fundir: 300gr",
      "ingrediente2": "Mantequilla con sal: 150gr",
      "ingrediente3": "Huevos: 4",
      "ingrediente4": "Azúcar: Un vaso",
      "ingrediente5": "Harina: Medio vaso",
      "ingrediente6": "Nueces: 100 gr (al gusto)",
      "ingrediente7": "Aceite: (para untar el molde)",
      "utensilio1": "Tenedor",
      "utensilio2": "Bandeja metal",
      "utensilio3": "2 Bols grandes",
      "utensilio4": "Horno",
      "utensilio5": "Microondas",
      "paso1": "Precalentar el horno a 180 C. Cogemos un bol y ponemos el chocolate y la mantequilla, y los metemos en el microondas en tandas de 1 minuto, para no quemar el chocolate. Ir sacando y remover hasta conseguir una masa uniforme.",
      "paso2": "Cogemos otro bol y vamos poniendo los huevos, los batimos con el tenedor, y poco a poco vamos añadiendo: primero la harina, y después el azúcar.",
      "paso3": "Una vez tengamos las dos masas uniformes, los juntamos en un único bol. Ahora añadimos las nueces. Importante trocearlas (con las mismas manos).",
      "paso4": "Removemos bien y ya podemos ponerlo en la bandeja, que previamente la habremos huntado con un poco de aceite con las manos.",
      "paso5": "Por último, ya podremos meterlo en el horno en el tiempo indicado. Cada horno es diferente, asegúrate que no se cuece demasiado, si no, se convertirá en bizcocho.",
      "paso6": "Extra: Si quieres sorprender a tus comensales, añade una bola de helado de vainilla, ponla sobre el cuadrado de brownie, y échale chocolate caliente fundido por encima. La combinación de frío-calor es alucinante..."
    },
    "1": {
      "frase": "Para los días de calor",
      "nombre": "Ensalada de queso Feta",
      "categoria": "Ensalada",
      "ingrediente1": "Rúcula (1 bolsa)",
      "ingrediente2": "Garbanzos: 1/2 bote pequeño",
      "ingrediente3": "Queso Feta (unos 16-20 dados)",
      "ingrediente4": "Aceite, sal y pimienta",
      "ingrediente5": "Extra: 1/2 calabacín plancha",
      "utensilio1": "Bol",
      "paso1": "Sacar la rúcula de la bolsa y separar el contenido en dos platos hondos.",
      "paso2": "Vaciar medio bote de garbanzos en un colador para limpiarlos bajo el grifo. Después de escurrirlos, depositar la mitad en cada plato.",
      "paso3": "Coger los dados de queso feta y trocearlos sobre la rúcula y los garbanzos, la mitad en cada plato. Y listo! Solo falta aliñar con sal, aceite y pimienta.",
      "paso4": "Extra: Si queremos darle más consistencia al plato podemos añadir el calabacín plancha, en rodajas finas, para dar ese efecto de frío-calor."
    },
    "3": {
      "frase": "Para los más viciosos del dulce!",
      "nombre": "Donut Vegano",
      "categoria": "Postre dulce",
      "ingrediente1": "2 cucharadas de harina de almendra",
      "ingrediente2": "1 cucharada de yogur de coco",
      "ingrediente3": "1 cucharada de cacao en polvo 0%",
      "ingrediente4": "2 cucharaditas de erititrol",
      "ingrediente5": "1 cucharaditas de levadura",
      "utensilio1": "Bol",
      "paso1": "Remover todo junto en el orden que aparecen los ingredientes.",
      "paso2": "Poner sobre un molde en forma de donut redondo.",
      "paso3": "Calentar en el microondas durante el tiempo indicado.",
      "paso4": "Y listo para comer!"
    },
    "4": {
      "frase": "Para las meriendas de la familia",
      "nombre": "Coca de Llanda",
      "categoria": "Merienda dulce",
      "ingrediente1": "2 yogures",
      "ingrediente2": "4 huevos",
      "ingrediente3": "2 de aceite de girasol",
      "ingrediente4": "4 harina integral",
      "ingrediente5": "2 azúcar de caña",
      "ingrediente6": "1 sobre de levadura",
      "utensilio1": "Bol",
      "paso1": "Precalentar el horno a la temperatura indicada. Batir bien los huevos en un bol grande, y poner después los yogures, y seguir removiendo.",
      "paso2": "Tomando como referencia el envase del yogurt, poner 4 vasitos de harina integral, y remover hasta conseguir una masa uniforme.",
      "paso3": "Añadir ahora el azúcar de caña, y remover bien, para finalmente añadir las dos de aceite, que permitirán que sea más blanda la masa. Añadir la levadura y seguir removiendo.",
      "paso4": "Una vez removido, podemos acabar de remover con la batidora, para que quede mejor.",
      "paso5": "Cuando tengamos la masa bien removida, la pondremos en la bandeja de metal.",
      "paso6": "Extra: Se le puede añadir pepitas de chocolate a la masa, o azúcar o canela por encima una vez la tengamos para meter en el horno."
    },
    "5": {
      "frase": "Para los que siempre tienen un lugar para el postre",
      "nombre": "Trufas",
      "categoria": "Postre dulce",
      "ingrediente1": "Una taza de chocolate crudo",
      "ingrediente2": "Media taza de yogur de coco",
      "ingrediente3": "Cobertura coco rayado",
      "utensilio1": "Bol",
      "paso1": "Derretir el chocolate y mezclar con el yogur",
      "paso2": "Enfriar y dar forma.",
      "paso3": "Poner el coco rayado por encima",
      "paso4": "Y a disfrutar!!"
    },
    "2": {
      "frase": "Para darse un homenaje",
      "nombre": "Carrillera al vino tinto",
      "categoria": "Comida, cena",
      "ingrediente1": "Carrilleras de ternera 2",
      "ingrediente2": "Cebolla 200 g",
      "ingrediente3": "Zanahoria 2",
      "ingrediente4": "Diente de ajo 2",
      "ingrediente5": "Vino tinto 200 ml",
      "ingrediente6": "Caldo de carne 450 ml",
      "ingrediente7": "Aceite de oliva virgen extra 100 ml",
      "ingrediente8": "Sal y pimienta al gusto",
      "ingrediente9": "Laurel",
      "utensilio1": "Olla",
      "paso1": "Comenzaremos limpiando las carrilleras, eliminando la piel que las cubre, aunque lo normal es que este paso, aunque no es demasiado complicado, lo realice el propio carnicero. No las cortamos en trozos, sino que las dejamos enteras. Seguidamente las salpimentamos, las enharinamos y procedemos a sellarlas en una cazuela a fuego fuerte. Reservamos.",
      "paso2": "Picamos la cebolla y la zanahoria, así como los dientes de ajo. Salteamos las hortalizas en aceite de oliva, añadimos la hoja de laurel. Agregamos de nuevo la carne junto con las hortalizas, añadimos el vino tinto y las hierbas aromáticas.",
      "paso3": "Dejamos 10 minutos cociendo para que se evapore el alcohol del vino, y añadimos el caldo de carne reservado. Cocinamos durante 30 minutos en la cazuela tapada, le damos la vuelta a las piezas de carne y cocinamos durante 20 minutos más. Comprobamos la ternura de las carrilleras y dejamos que se reduzca la salsa durante 15 minutos más, ahora con la olla destapada. Retiramos las carrilleras y pasamos la salsa por el pasapuré.",
      "paso4": "Las carrilleras de ternera guisadas con vino tinto se sirven loncheadas y acompañadas de su salsa a la que podemos espolvorear un poco de perejil picado. Unas patatas nuevas semiasadas o puré de patata casero, es la guarnición ideal para este plato tradicional."
    }
  },
  "2024-10-04": {
    "tituloParte1": "Formentera (Boda Sarita i Martín)",
    "bloque1_parrafo1": "Y por fin llegó el ansiado momento, ese momento de un viaje de fin de semana en n pareja. Y qué mejor momento que una boda, la boda de Sarita y Martín. Y digo ansiado porque la crianza es un proceso largo y costoso, en el que hay pocos momentos para disfrutar asolas, en pareja. ",
    "bloque1_parrafo2": "Se enteraron de la gran noticia allá por agosto, y no dudaron en comprar los billetes ni un momento. Sabían que podrían encontrar niñeros, y así fue. Aunque en primera instancia se ofreció la tieta María, finalmente fueron los iaios y los tios Blai y Marta quienes acogieron a los pequeños.",
    "bloque1_parrafo3": "En un alarde de organización, la primera noche la pasaron los iaios Pepe y Ana en casa, con los dos. Al día siguiente, fueron los iaios Pep y Matilde quienes fueron a por Marina, para dormir con ellos, y Mateu fue a casa de los tíos a pasar la tarde y a dormir con su primo Gerard, por primera vez. Ya fue el domingo cuando a medio día volvieron a juntarse la familia entera.",
    "nota1": "",
    "cita1": "",
    "personaCita1": "",
    "bloque2_parrafo1": "",
    "bloque2_parrafo2": "",
    "bloque2_parrafo3": "",
    "bloque3_parrafo1": "Por parte de la feliz pareja, llegaron a Ibiza la noche del viernes, a las 23 y acabaron llegando a Formentera a la 1. Esa noche la pasaron en casa de Sarita. Fue a recogerlos al puerto su amiga Vero, y directos a casa.",
    "bloque3_parrafo2": "Al día siguiente, temprano, se levantaron para ayudar a la boda. Todo parecía estar por hacer, la comida a medias, el escenario de la boda (en la playa de Calan Baster) sin montar... Finalmente, con ayuda de todos, la boda echó a rodar.",
    "bloque3_parrafo3": "Una fiesta temática de blanco (o desnudos como decía la invitación, aunque nadie tomó esa opción). Una fiesta divertida, donde rápidamente se emborracharon, custodiando el barril de cerveza. Al caer la noche llego Saúl, su amigo de Ibiza, y Berliner de adopción. Ya sobre las 2 de la mañana, cayeron en la cama de su amiga, hasta que a las 4 les llevaron a casa de Sarita. ",
    "tituloParte2": "A la mañana siguiente...",
    "bloque4_parrafo1": "La mañana siguiente fue dura. A las 9:30 tenian el barco de vuelta a Ibiza, para coger el avión a las 13:00. Pronto se dieron cuenta de que no llegarían a ese barco. Por suerte para ellos, salía otro 30 minutos despues.",
    "bloque4_parrafo2": "Tras el barco, venía la larga espera, entre autobús y colas en el aeropuerto, llegaron por fin a casa, donde les esperaban Marina y los iaios Pep y Matilde. ",
    "bloque4_parrafo3": "Un fin de semana express, un poco estresante, sin tampoco apenas tiempo para ellos solos, pero que mereció la pena.",
    "bloque5_parrafo1": "",
    "bloque5_parrafo2": "",
    "bloque6_parrafo1": "",
    "bloque6_parrafo2": "",
    "bloque7_parrafo1": "",
    "bloque7_parrafo2": "",
    "descPrincipal": "Vista desde el interior de una cueva de Calan Baster",
    "descFoto1": "Preparados para la boda",
    "descFoto2": "En plena ceremonia",
    "descFoto3": "La llegada de la novia",
    "descFoto4": "La cantante de Ojos de Brujo con su hijo y el ramo",
    "descFoto5": "Lugar de la ceremonia",
    "descFoto6": "Carteles indicativos del camino a la playa",
    "descFoto7": "Vista desde la habitación de Vero",
    "descFoto8": "Sarita llena de felicidad",
    "descFoto9": "Mateu y Gerard en su primera noche de primos"
  },
  "2024-08-05": {
    "tituloParte1": "Castillo de Peñiscola",
    "bloque1_parrafo1": "Primer viaje de verano para Marina. La pequeña Marina, con un añito a sus espaldas, empezaba a viajar con sus padres y hermano. Aunque no era la primera vez que salía con la familia, sí que era la que más tiempo sería.",
    "bloque1_parrafo2": "Esta vez decidieron optar por más playa y piscina. Lo cierto era que no se lo habían pensado muy bien, dado que el viaje lo reservaron en enero (por la disponibilidad de este tipo de apartamentos). Si lo hubieran pensado mejor habrían optado por montaña, ya que el verano iba a tener 3 mudanzas: el 30 de julio fueron a la pobla, de ahí el día 5 de agosto a Peñiscola, pera después volver el 13 a la pobla hasta el 26 que irían (esta vez sí desde Burjassot, un par de días antes) a Puertomingalvo, y vuelta a Burjassot el 1 de septiembre.",
    "bloque1_parrafo3": "A pesar de tanto cargar y descargar del coche, el verano pasó muy entretenido y divertido. Esta visita a Peñíscola iba a unir más a la familia, ya que no tenían otras personas con las que interactuar. Un intensivo de playa, piscina y jugar al Uno.",
    "nota1": "No viajes en Agosto si puedes evitarlo, y menos a una población que aumenta de 8.000 residentes a 100.000 en verano",
    "cita1": "“Mami, ¿y tu cómo sabes tantos nombres de planetas?”",
    "personaCita1": "— Mateu, mareado de tantos nombres de pueblos (La Pobla, Peñíscola, Burjassot...)",
    "bloque2_parrafo1": "Los primeros días pasaron algo más despacio. Hasta que se acostumbraron a la rutina de playa enfrente del apartamento, y después piscina antes de comer. Para comer visita a la casa de comidas y vuelta para casa. A la tarde, similar, con piscina y playa siempre en la ecuación, pocas variables tenían.",
    "bloque2_parrafo2": "La suerte era el paseo marítimo delante de casa, lo que también hacía que tuvieran algo más de entretenimiento: un espectáculo de marionetas todas las tardes (aunque a Mateu no le gustó mucho). También vieron un mago (algo más divertido para los niños).",
    "bloque2_parrafo3": "",
    "bloque3_parrafo1": "Los días pasaban y decidieron hacer una visita al castillo de Peñíscola. Una visita obligada. A pesar de las cuestas, Mateu caminó sin rechistar (un poco cansado ya dentro del castillo). Aprovecharon para ver el museo de la magia (Mateu estuvo todo el rato en brazos ya que le daba miedo).",
    "bloque3_parrafo2": "Los niños empezaban a ver algo de la noche, ya que ese día se quedaron a cenar debajo del castillo y volvieron sobre las 22:30.",
    "bloque3_parrafo3": "",
    "tituloParte2": "¿Playa y piscina? ó ¿Piscina y playa?",
    "bloque4_parrafo1": "Dada la corta edad de Marina, pocos planes podían hacer, así que esa semana pasó entre la playa y la piscina y poco más: un paseo en bici-coche, un par de visitas a las piscinas con toboganes de agua, y paseos por el paseo marítimo.",
    "bloque4_parrafo2": "Seguro que el año siguiente cambiarían el plan, para ir a la montaña, ya que al tener la pobla tan a mano, se echa más de menos la montaña. Aunque hay que ver a Mateu disfrutar de la Pobla, que lloraba cada vez que salían de ahí.",
    "bloque4_parrafo3": "",
    "bloque5_parrafo1": "",
    "bloque5_parrafo2": "",
    "bloque6_parrafo1": "",
    "bloque6_parrafo2": "",
    "bloque7_parrafo1": "",
    "bloque7_parrafo2": "",
    "descPrincipal": "Amanecer desde la terraza del apartamento",
    "descFoto1": "Faro de Peñiscola, en el castillo",
    "descFoto2": "Calles del castillo",
    "descFoto3": "La familia al completo desde el castillo",
    "descFoto4": "Mañanas de castillos en la playa",
    "descFoto5": "Faro desde el interior del castillo",
    "descFoto6": "Vista de la playa Norte, desde el castillo",
    "descFoto7": "Terraza del apartamento, Mateu viendo el pasacalle de muñecos hinchables gigantes",
    "descFoto8": "Casa de las conchas",
    "descFoto9": "Playa sur de Peñiscola",
    "descFoto10": "Mateu mirando al mar desde el castillo",
    "descFoto11": "Mateu y su 'coche de mando'",
    "descFoto12": "Marina feliz de estar viajando"
  },
  "2024-06-15": {
    "tituloParte1": "Jurassic Park",
    "bloque1_parrafo1": "Escapada rápida de un día al parque de atracciones Dinopolis. Tras un viernes de fiesta de despedida en el cole de Mateu, con mucha diversión y una mala gestión de los tiempos por parte de sus padres, que les hubiera gustado quedarse a cenar, pero no iban preparados. Así, arrancaban un sábado emocionante hacia Dinopolis. Allí ya les estaban esperando los tíos Blai y Marta, y el primo Gerard.",
    "bloque1_parrafo2": "Las sorpresas iban a empezar, con la aparición de un velociraptor bajando por el camino. Mateu se quedó de piedra, aunque todavía confuso, no tuvo miedo. Pasaron a la cantina para un almuerzo que no parecía llegar nunca. No parece que tengan muchas tablas en la hostelería.",
    "bloque1_parrafo3": "Después quisieron probar el Mar Jurásico, una experiencia por el fondo marino que no iban a olvidar fácilmente. Un simulador de submarino les hizo creer que un calamar gigante iba a romper la cabina y iban a ser devorados. Por suerte, y con mucho miedo, salieron del submarino y pasearon por el fondo marino. Una atracción muy bien ambientada, pero que con el miedo en el cuerpo, Mateu no quería estar allí. Y es que la vuelta tampoco iba a ser fácil. Debían volver a subir al submarino, pero esta vez iba a ser un volcán el que iba a destruirlos. Los llantos de los niños se apoderaron del ambiente.",
    "nota1": "Revisa las edades de las atracciones, algunas no serán aptas para tus niños",
    "cita1": "“Repetiiiimoooosss”",
    "personaCita1": "— Mateu y Gerard al terminar en el troncomovil",
    "bloque2_parrafo1": "Todavía iban a seguir las emociones, con una atracción de viaje en barca, a la cual Mateu, Alba y Marina ya no quisieron subir. No estaban preparados para tantas emociones seguidas.",
    "bloque2_parrafo2": "Después de estas aventuras, pensaron que una comida y juegos de arena podrían quitarles el mal cuerpo, y así fue durante un rato. Después quisieron seguir la dinámica infantil y fueron a la feria, al dinoPark, donde pudieron disfrutar los niños de una zona para ellos, con trenecito de troncos, toboganes y otras atracciones aptas para ellos.",
    "bloque2_parrafo3": "Antes de marchar, querían ver algo más, y mientras los adultos iban a un simulador 4D, los niños pudieron hacer un recorrido en tren, algo siniestro pero menos intenso que el submarino.",
    "bloque3_parrafo1": "",
    "bloque3_parrafo2": "Para acabar el día tenian reservado unos apartamentos geniales en Teruel, a 5 minutos del parque, donde compartieron dos pisos enormes con terraza y puertas abiertas haciendo de los dos pisos uno solo.",
    "bloque3_parrafo3": "",
    "tituloParte2": "",
    "bloque4_parrafo1": "A la mañana siguiente fueron a recorrer Teruel, una bonita ciudad con aires árabes, construcciones bonitas que hacían recordar a otra zona de España, Al-Andalus. Una mezcla de Puertomingalvo y Córdoba.",
    "bloque4_parrafo2": "Tras una comida copiosa, encaraban la vuelta a casa, donde les esperaba una tarde de visitas, como la de Julen i Mikel, para entregar una mano del regalo de la profe Paula, y Jordi, para recoger el coche que había dejado a Albert la noche del viernes, para quedarse él de fiesta y Albert volver a casa después del concierto de reggae de la sala Matisse.",
    "bloque4_parrafo3": "",
    "bloque5_parrafo1": "",
    "bloque5_parrafo2": "",
    "bloque6_parrafo1": "",
    "bloque6_parrafo2": "",
    "bloque7_parrafo1": "",
    "bloque7_parrafo2": "",
    "descPrincipal": "Descubriendo los dinosaurios a tamaño real",
    "descFoto1": "A la sombra del diplodocus",
    "descFoto2": "La familia Serrador Casares, sobre el ardiente dinosaurio",
    "descFoto3": "El Velociraptor que les recibió al llegar, acompañado de su cría y cuidadora",
    "descFoto4": "Mateu y Gerard en el troncomovil",
    "descFoto5": "Los niños montados en los pequeSaurios",
    "descFoto6": "La familia Serrador Castilla (y Mateu)",
    "descFoto7": "Mateu y Gerard en el troncomovil, otra vez",
    "descFoto8": "Mateu y Gerard jugando con el dinosaurio",
    "descFoto9": "En la plaza del Torico, Teruel",
    "descFoto10": "Gerard jugando con Marina"
  },
  "2024-05-03": {
    "tituloParte1": "De viaje con el cole",
    "bloque1_parrafo1": "Mateu empezaba a entablar nuevas amistades en el nuevo colegio, el CEIP Barranquet. Amistades que parecían ir más allá de un colegueo de un rato. Sus amigos Bruno, Onai, Julen y Santi eran una constante en el tiempo.",
    "bloque1_parrafo2": "A su vez, sus padres, hacían los mismo, en las jornadas de parque, donde iban conociendo a otros padres, especialmente a los padres de los amigos de Mateu.",
    "bloque1_parrafo3": "Buenas amistades, que de momento, quedaban en un segundo plano, pero que por la experiencia de los padres de Albert, podrían ser amistades para toda la vida (los padres de Esteve son muy amigos de los padres de Albert, y fue porque se conocieron en el parque con los niños).",
    "nota1": "Ten en cuenta que los niños por la noche están ya cansados, no se lo tengas en cuenta...",
    "cita1": "“Yo quiero el palo papá”",
    "personaCita1": "— Mateu, en modo martillo a su padre, momentos antes de volver a casa",
    "bloque2_parrafo1": "El fin de semana iba a ser algo atípico, ya que, especialmente para Albert, iba a estar muy completo.",
    "bloque2_parrafo2": "El viernes empezó con una comida a medio día, en el Gordo y el Flaco, en Bétera, para celebrar la boda de Esteve y Laura. Ésta iba a ser muy familiar, sin apenas público (como se puede ver en el apartado de fotos Favoritas).",
    "bloque2_parrafo3": "Al acabar la comida, rápidamente Albert marchó para casa, donde esperaban los niños y Alba impacientes para salir (con la ayuda de los iaios Pep y Matilde).",
    "bloque3_parrafo1": "A su llegada, tuvieron que descargar el coche que llevaban hasta arriba de trastos, para su comodidad y disfrute. Bajo la atenta mirada del resto de viajeros, Alba cargó con todos los trastos mientras Albert cuidaba de los pequeños.",
    "bloque3_parrafo2": "Ya estaban algunos amigos allí, y Mateu no tardó en socializar con ellos (aunque se había dormido durante el camino y al principio estaba un poco quejón).",
    "bloque3_parrafo3": "A la noche, les habían puesto unos castillos inchables, para el disfrute de los pequeños. Alba y Marina fueron pronto a dormir y Mateu y Albert se quedaron un rato más, hasta las 22:30.",
    "tituloParte2": "A la mañana siguiente...",
    "bloque4_parrafo1": "Al día siguiente tenían preparada una actividad llamada 'de pi a pi'. Un recorrido entre árboles algo peligroso para niños de 3 años. A Mateu no le gustan mucho las alturas, y decidió no hacerlo. Se quedó jugando con otros niños en las camas elásticas.",
    "bloque4_parrafo2": "Ahí fue cuando Albert tuvo que volver sobre las 11:00 para la celebración de la boda de Esteve y Laura. Algo sencillo en el ayuntamiento. Con un emotivo discurso de Albert, que no pudo evitar las lágrimas de emoción.",
    "bloque4_parrafo3": "Al acabar la ceremonia, volvió rápidamente de nuevo al centro de vacaciones del embalse de Benagéber, para seguir con el fin de semana en familia y amigos. Ahí seguían, aunque se notaba que era la hora de la siesta ya que casi todos estaban en las habitaciones descansando.",
    "bloque5_parrafo1": "Después de jugar un rato con la hermana de Mar Carsí, Mireia, volvieron a la parte de arriba, a jugar de nuevo y a organizar una salida por la montaña. Habían dos opciones: una cogiendo el coche y yendo al embalse (más apetitosa) y otra que era darle la vuelta al recinto, que era la más cómoda, ya que no había que coger coche y para los niños era mejor.",
    "bloque5_parrafo2": "Así fue, hicieron una ruta por la zona, donde conocieron el entorno e intimaron algo más los padres, que se iban conociendo entre sí (los padres de los gemelos Mateu y Ferran, Julia y Joan, apuntaban a posibles buenos amigos de Alba y Albert). ",
    "bloque6_parrafo1": "Al llegar la noche, Alba y Marina se retiraron pronto de nuevo, y esta vez, Albert no le dió tanto margen a Mateu, ya que el día había sido largo para los dos, y sobre las 22:00 ya estaban en la cama.",
    "bloque6_parrafo2": "El domingo por la mañana llegaba la actividad estrella: piragua en familia. Albert tenía ganas de subirse a una (e incluso del baño en el embalse) junto a Mateu, que disfrutó como un enano acompañado de su padre, que remaba cual profesional.",
    "bloque7_parrafo1": "Al medio día tenían incluida la comida, que fue paella, ensalada césar y sepia, bien buena. Al acabar tenían programado volver rápido para aprovechar las siestas de los niños.",
    "bloque7_parrafo2": "Sin duda, un viaje de fin de semana muy provechoso y disfrutón. Volverían a repetir el año siguiente (y quien sabe si antes también).",
    "descPrincipal": "Vista desde la presa",
    "descFoto1": "Durante la excursión, toda la colla del Barranquet",
    "descFoto2": "Mateu en las camas elásticas, en lugar de hacer el 'pi a pi'",
    "descFoto3": "Día de canoas, padre e hijo",
    "descFoto4": "Día de canoas, padre e hijo",
    "descFoto5": "Vistas durante el paseo por la montaña",
    "descFoto6": "Recorrido del 'pi a pi' de los pequeños",
    "descFoto7": "Mateu desde la ventana de la habitación",
    "descFoto8": "Recorrido del 'pi a pi' de los pequeños",
    "descFoto9": "Recorrido del 'pi a pi' de los pequeños",
    "descFoto10": "Mateu Serrador y Pau Pardo desde el patio del albergue"
  },
  "2024-04-02": {
    "tituloParte1": "De vuelta a la carretera",
    "bloque1_parrafo1": "Tras unos meses de dura vida, con noches eternas y cansancio acumulado, y después de un par de incursiones a Puertomingalvo, llegó el momento de hacer una salida con amigos a unas cabañas, en el río Cabriel.",
    "bloque1_parrafo2": "En las pintorescas laderas del valle del Cabriel, en un rincón apartado entre montañas cubiertas de bosques, se escondían unas cabañas que prometían ser el escenario perfecto para unas vacaciones en familia y amigos. Alba y Albert, acompañados de sus dos pequeños tesoros, Marina, con apenas ocho meses, y Mateu, ese niño vivaz de tres años y medio, se aventuraron hacia este refugio de tranquilidad y diversión. En esta ocasión, estarían bien acompañados por Dani, Gloria y Martí, y Jordi y Asier.",
    "bloque1_parrafo3": "Al llegar, quedaron maravillados al descubrir que el lugar ofrecía una amplia gama de entretenimiento para los más pequeños: un parque de bolas rebosante de risas infantiles, una piscina cubierta que invitaba a chapotear, un castillo hinchable que desafiaba la gravedad y juegos que estimulaban la imaginación de los niños.",
    "nota1": "¡Qué duro es viajar con bebés! ¡¡No te cabe la casa en el coche!!",
    "cita1": "“Yo quiero huevos de PaCSua”",
    "personaCita1": "— Mateu",
    "bloque2_parrafo1": "",
    "bloque2_parrafo2": "",
    "bloque2_parrafo3": "",
    "bloque3_parrafo1": "Marina, con sus grandes ojos curiosos, observaba el bullicio desde los brazos de sus padres, mientras Mateu, lleno de energía, se lanzaba a explorar cada rincón del recinto con entusiasmo. Alba y Albert, cómplices en su amor por sus hijos, disfrutaban viendo las travesuras de los pequeños, saboreando cada momento como si fuera un regalo fugaz.",
    "bloque3_parrafo2": "Pero la diversión no se limitaba a las instalaciones de las cabañas. En un día soleado, y aprovechando la visita de Blai y Gerard, la familia y sus amigos se aventuraron en una excursión por las orillas del río Cabriel, donde el murmullo de sus aguas amenizaba el paseo. Mateu, Martí y Asier, fascinados por la naturaleza que los rodeaba, recogían huevos de pascua que Albert iba dejando a su paso, mientras que Marina, en la espalda de Alba, dormía plácidamente con el sonido el agua.",
    "bloque3_parrafo3": "Otro día tomaron el camino del fuego, o mejor dicho, se adentraron en la barbacoa para preparar unas ricas chuletas de cordero y pollo a la brasa. Mientras los niños jugaban a lanzar el frisbi y se iban ensuciando, los adultos terminaban la comida.",
    "tituloParte2": "",
    "bloque4_parrafo1": "Sin duda se trataba de un viaje esperanzador, donde la previsión de más viajes siempre brilla en el horizonte, y donde se comprobó que Marina ya empezaba a salir de ese bucle de insomnio que desvelaba a sus padres.",
    "bloque4_parrafo2": "Se dieron cuenta que esas dos primeras salidas a Puertomingalvo (una en diciembre con los Gerards y otra en marzo con los Cañas Casares), dieron su fruto en este viaje.",
    "bloque4_parrafo3": "No quitaba que Marina siguiera despertándose entre una y dos veces por las noches, pero sin nada más que hacer al día siguiente, el descanso estaba asegurado.",
    "bloque5_parrafo1": "",
    "bloque5_parrafo2": "",
    "bloque6_parrafo1": "Ya sólo les quedaba pensar en las siguientes salidas: en mayo, con la familia del Barranquet, la clase de Mateu (un fin de semana en el pantano de Benagéber), y el ansiado verano, con la reserva ya realizada, para una semana en Peñíscola.",
    "bloque6_parrafo2": "",
    "bloque7_parrafo1": "",
    "bloque7_parrafo2": "",
    "descPrincipal": "Amanecer en las Cabañas del Cabriel. Jordi.",
    "descFoto1": "Alba paseando con Marina por el rio Cabriel",
    "descFoto2": "Los primos Mateu y Gerard posando en el porche de la cabaña",
    "descFoto3": "Los primos al completo: Primera salida de Marina con la mochila",
    "descFoto4": "Primer baño de Marina en la piscina (agua salada)",
    "descFoto5": "Primer baño de Marina en la piscina (no estaban permitidas las fotos)",
    "descFoto6": "Comiendo en el porche de la cabaña, nada más llegar",
    "descFoto7": "Las chicas, de paseo por el rio Cabriel",
    "descFoto8": "Mateu y Martí jugando en el parque de bolas del complejo",
    "descFoto9": "El breve paseo por el río, con la visita de Blai y Gerard"
  },
  "2023-06-10": {
    "tituloParte1": "Último viaje antes de la gran tormenta",
    "bloque1_parrafo1": "La familia Serrador tenía un viaje por delante de lo más tranquilo. Habían reservado en el hotel Don Juan con pensión completa, para no tener ni tan siquiera pensar dónde o el qué comer. El camino discurrió sin complicaciones. Unas 4-5h la mar de amenas, con parada a comer en una área de servicio (los peores 35€ gastados en comida, pensaron). A su llegada al hotel se dieron cuenta de que era imposible aparcar cerca, por lo que descargaron encima de la acera y el joven y apuesto padre se dirigió a dar una vuelta de reconocimiento, en busca de un hueco. Y así fue, en una rampa, de lado, pero, a priori, bien aparcado y sin problemas... Al final del viaje les esperaba una 'bonita' sorpresa.        ",
    "bloque1_parrafo2": "Los primeros días se dedicaron a analizar el terreno. Tampoco podían hacer mucho con una embarazada de 7 meses y un niño de 2-3 años. La playa, para su sorpresa era de piedras, cantos rodados que, aunque no corrían riesgos de cortes, sí les resultaba molesto. De hecho, estuvieron más en la piscina del hotel (a petición del pequeño Mateu) que en la playa. Unas cervezas en los chiringuitos del paseo era su mejor pasatiempo, mientras Mateu se entretenía jugando en las piedras.",
    "bloque1_parrafo3": "Al tercer día decidieron echarse al mar con la embarcación FondoCristal, una empresa que se dedica a hacer viajes para turistas de las calas del norte de Tossa. Así conocieron la cala Giverola, poca gente y día soleado (cabe recordar que a pesar de la época, venían lluvias para casi la mitad de los días), a pesar del macro hotel con toboganes acuáticos. Todos disfrutaron mucho del paseo, viendo las cuevas cercanas y otras calas. ",
    "nota1": "Cuando reservéis en un hotel, y más si es del tipo del Don Juan, especializado en viajes del inserso para ancianos franceses, que no te pongan encima de la sala de fiestas. El karaoke y los tablaos flamencos no son buenos acompañantes de padres con niños de 2 años que se duermen de pié a las 22:00",
    "cita1": "“¿Donde está mi sorpresa? Repetía Mateu una y otra vez en cada visita al baño.”",
    "personaCita1": "— Mateu",
    "bloque2_parrafo1": "Este viaje fue una dura prueba de resistencia para ellos, padres novatos que tratan de quitarle el pañal a su hijo. Tras consultarlo con los expertos (la profe Murta de la guardería), se sumergieron en la aventura de quitarle el pañal a Mateu. Para ello, haciendo uso del chantaje como recurso, y le prometieron sorpresas cada vez que hiciera caca en el vater. El problema era que la mayor sorpresa la tenían en casa, y quedaba mucho para poder dársela. Esto les obligó a complacerle con otros artículos como una pelota de Rayo McQueen, un tractor para la playa... Los primeros días fueron un desastre, pipi y caca por todas partes, sin lavadora... Pero finalmente lo consiguió. Empezó a avisar para ir al baño. Surfeamos juntos esa ola.",
    "bloque2_parrafo2": "El pueblo es un encanto. Amurallado, con castillo, torres... Ese encanto que tienen los pueblos medievales, pero además, con vistas al mar. También encontraron un rinconcito con una entrada al mar más accesible para niños y embarazadas, justo debajo de la subida la castillo. Y como era de esperar (aunque les pilló por sorpresa), era un pueblo extremadamente turístico. ",
    "bloque2_parrafo3": "De todas formas, venían a desconectar antes de gran tormenta, la llegada de Marina. Necesitaban coger fuerzas para resistir el vendaval de un bebé a la par que dan marcha a otro niño de 3 años. Aunque las últimas semanas estaban siendo más duras de lo que recordaban, especialmente para Alba, cogían con energía e ilusión la recta final del embarazo.",
    "bloque3_parrafo1": "",
    "bloque3_parrafo2": "",
    "bloque3_parrafo3": "",
    "tituloParte2": "Un final inesperado",
    "bloque4_parrafo1": "Y por fin, llego el final del viaje. Había sido un viaje perfecto, incluyendo una salida a cenar (a pesar de lo loco que se vuelve Mateu a partir de las 19:30 de la tarde), y dos salidas a comer con Mateu dormido en el carro. Aunque habían pagado la pensión completa, siempre sienta bien un cambio de aires. Total, la diferencia entre media pensión y completa eran 100€ para los 8 dias los 3 viajeros... Un regalo. ",
    "bloque4_parrafo2": "Así pues, Albert fue a por el coche para recoger a su mujer e hijo, cuando al llegar al coche y sacarlo del estrecho hueco, notó algo raro en la conducción... Sí, la rueda delantera derecha estaba literalmente en el suelo. Un gran contratiempo para estar a 400km y un domingo. Por suerte, su Citroën Berlingo lleva debajo una rueda de repuesto, que además, para mayor suerte, era de las buenas (y no de esas de 80km). Así, al llegar la grúa, cambiaron la rueda y, después de recoger al resto de la familia, iniciaron el camino de vuelta a casa. Esta vez, la parada a comer fue en un McDonald's, mucho mejor, y 17€, más que mejor. ",
    "bloque4_parrafo3": "",
    "bloque5_parrafo1": "Se venían meses de pocos viajes ni salidas, por lo que estarán un tiempo tranquilos en casita. Aunque esta joven familia nunca para quieta, y ya están planeando dónde ir el verano que viene (como siempre, tan previsores).",
    "bloque5_parrafo2": "",
    "bloque6_parrafo1": "",
    "bloque6_parrafo2": "",
    "bloque7_parrafo1": "",
    "bloque7_parrafo2": "",
    "descPrincipal": "Atardecer nublado en Tossa de Mar",
    "descFoto1": "Alba en Playa Mar Menuda",
    "descFoto2": "Mateu y Alba en el Paseo de Tossa de Mar",
    "descFoto3": "Cala es Codolar, detras del castillo",
    "descFoto4": "Cala es Codolar, Mateu y Albert observan un cormoran",
    "descFoto5": "Paseo por dentro del pueblo",
    "descFoto6": "Faro de Tossa de Mar",
    "descFoto7": "Vista desde el Faro de Tossa de Mar",
    "descFoto8": "Subida al castillo de Tossa de Mar",
    "descFoto9": "Vista del castillo desde el barco",
    "descFoto10": "Mateu en el barco de fondo de cristal"
  },
  "2023-06-01": {
    "tituloParte1": "Escapada a la isla que la vio crecer",
    "bloque1_parrafo1": "Esta vez, Alba se enfrentaba a un reto importante. Subir a un avión embarazada de 7 meses, para luego coger un barco que las llevara a su isla predilecta, Formentera. En esta ocasión, no iba sola como antaño, si no con su hermana María. ",
    "bloque1_parrafo2": "Esto también suponía un reto para los hombres de la casa, Mateu y Albert debían afrontar 3 días sin la mamma. A priori parece que Mateu lo debía poder soportar. Y así fue. El viaje de Alba transcurrió bien, con el típico nerviosismo que la caracteriza siempre que sube a un avión. El barco tampoco supuso mayor problema. ",
    "bloque1_parrafo3": "Los días en casa de los Serrador Casares pasaban entre la rutina de merendar, baño y cena, ya que las mañanas eran para trabajar y el colegio. Los abuelos tuvieron un gran papel en esta historia, recogiendo al pequeño Mateu de la guardería los dos días. ",
    "nota1": "",
    "cita1": "“¿On esta Mami? Repetía una y otra vez el pequeño”",
    "personaCita1": "— Mateu",
    "bloque2_parrafo1": "Mientras tanto, Alba y María iban de cerveza en concierto, sin dar tregua al disfrute. Y para eso iban, al festival de Jazz de Formentera, a casa de su amiga Sarita, que siempre recibe a su amiga con los más altos honores, regalo incluido.",
    "bloque2_parrafo2": "Una noche de concierto, hizo aparición Saúl, el Berliner adoptivo amigo de Albert. Nunca deja pasar una, viviendo en Ibiza, lo tenía fácil. ",
    "bloque2_parrafo3": "",
    "bloque3_parrafo1": "A la vuelta, a Alba le esperaba una última sorpresa antes de subir al avión... Sin permiso escrito del médico no podía subir... Por qué no se lo pidieron a la ida? Iban a dejar a una embarazada en la isla sin poder volver a casa por un maldito papelito? No, eso no entraba en los planes de Alba. Y ni siquiera le hizo falta montar su característico numerito, sólo con verle la cara, el agente la dejo pasar. ",
    "bloque3_parrafo2": "Los muchachos de la casa habían tenido un día entretenido: parque de Patraix con los amigos Joan, Emma y Lola, con la visita especial de Blanca (amiga de los Goofies de toda la vida). Comida en una terraza, para por la tarde seguir el disfrute en otro parque... Ya quedaba poco para ver a Alba, y eso se notaba en el ambiente.",
    "bloque3_parrafo3": "",
    "tituloParte2": "",
    "bloque4_parrafo1": "",
    "bloque4_parrafo2": "",
    "bloque4_parrafo3": "",
    "bloque5_parrafo1": "",
    "bloque5_parrafo2": "",
    "bloque6_parrafo1": "",
    "bloque6_parrafo2": "",
    "bloque7_parrafo1": "",
    "bloque7_parrafo2": "",
    "descPrincipal": "Paseo de Alba por la playa de Mitjorn, Formentera",
    "descFoto1": "Alba y Sarita en el embarcadero",
    "descFoto2": "María en el faro de la Mola",
    "descFoto3": "Vista desde el embarcadero",
    "descFoto4": "Vista desde la playa",
    "descFoto5": "Faro de la Mola de Formentera",
    "descFoto6": "Alba y Sarita",
    "descFoto7": "Alba en el museo del Faro de la Mola de Formentera"
  },
  "2023-05-19": {
    "tituloParte1": "Escapada de cumpleaños",
    "bloque1_parrafo1": "Ya hace un tiempo que a Albert lo que más le gusta por su cumpleaños es una escapada de fin de semana en familia. Cualquier excusa es buena para salir de la rutina y conocer algún sitio nuevo. De hecho, aunque la zona no es del todo desconocida para ellos, el camping Olé, en Oliva, sí que lo era por completo.",
    "bloque1_parrafo2": "Así, aunque esta vez no fue una sorpresa para Albert (ya que la reserva la hizo él mismo), iniciaron la marcha hacia la playa de Oliva. La salida fue algo tardía, ya que era salir de trabajar, recoger a Mateu y marchar. Pero esta vez el destino estaba cercano, a solo 1h de coche. ",
    "bloque1_parrafo3": "",
    "nota1": "«Nunca viajes sin Enantyum»",
    "cita1": "",
    "personaCita1": "",
    "bloque2_parrafo1": "Cuando llegaron, entraron con el coche hasta la recepción y al entregarles las llaves se dirigieron al bungalow. Cuando entraron, aunque era pequeño, parecía acogedor. Lo que no acabaron de comprender era cómo ese bungalow era para 6 personas (el precio era el mismo que para 3 personas)... Aunque sí que habían 6 camas, algunas ni siquiera medían 1,90 de largo. De todas formas, les pareció un buen lugar.",
    "bloque2_parrafo2": "Al llegar a esas horas (sobre las 19:00), directamente pensaron que lo mejor sería ir al restaurante del camping, donde habían algunas personas ya cenando. Horario ideal para Mateu, aunque cada minuto que pasaba corría en contra de la feliz pareja, ya que Mateu por las tardes se vuelve un trol incontrolable.",
    "bloque2_parrafo3": "Después de unas carreras por la playa después de cenar, decidieron marchar hacia el bungalow a descansar. Unos cuentos como siempre antes de dormir, y a descansar.",
    "bloque3_parrafo1": "La tarde transcurrió de lo más amena, entre risas y charlas mientras los niños jugaban en la orilla de la playa, en pelota picada.",
    "bloque3_parrafo2": "Al caer la tarde, y tras la marcha de la visita, Albert empezó a encontrarse mal. De hecho, ya llevaba todo el día con dolor de cabeza, pero la tarde fue peor. Después de pedir una pastilla en la enfermería, siguió encontrándose mal, con angustia incluso ganas de vomitar. Se tumbó en la cama y sin saber bien cómo, despertó al día siguiente... La pobre Alba se encargó de acostar a Mateu y se quedó sin compañero de noches para jugar a algún juego de mesa, como les gusta hacer.",
    "bloque3_parrafo3": "El domingo ya solo les quedaba pasar un rato en la playa y despedirse del camping, tampoco querían llegar muy tarde a casa.",
    "tituloParte2": "",
    "bloque4_parrafo1": "",
    "bloque4_parrafo2": "",
    "bloque4_parrafo3": "",
    "bloque5_parrafo1": "",
    "bloque5_parrafo2": "",
    "bloque6_parrafo1": "",
    "bloque6_parrafo2": "",
    "bloque7_parrafo1": "",
    "bloque7_parrafo2": "",
    "descPrincipal": "Los niños gozando en la playa de Oliva",
    "descFoto1": "Martí y Mateu disfrutando de la playa",
    "descFoto2": "Mateu y Albert todavía durmiendo",
    "descFoto3": "Mateu y Albert disfrutando de la playa de Oliva",
    "descFoto4": "Martí y Mateu disfrutando de la playa",
    "descFoto5": "Anochecer en playa de Oliva",
    "descFoto6": "Alba tranquila en la playa de Oliva"
  },
  "2023-04-06": {
    "tituloParte1": "Viaje familiar",
    "bloque1_parrafo1": "En esta ocasión, el viaje iba a ser muy familiar. Estaban barajando hacer un viaje en semana santa pero que resultara económico, y qué mejor, que ir de visita familiar a casa de la tía Anna y el tío Benjamín, en Les Escaldes, Andorra. Pero esta vez no irían solos, irían con Emili, Marcel y María. El camino esta vez no fue tan ameno como otras veces... Un gran atasco nada más salir, en plena operación salida, les retrasó hasta casi 2 horas... Un trayecto de 5-6h se les convirtió en 8... ",
    "bloque1_parrafo2": "De todas formas, llegaron a media noche, pasadas las 21:30, hora que para Mateu ya empezaba a ser crítica, y que la ver a su primo Emili, lo acabó de enloquecer. Aún así, esa noche pasó sin más. Durmieron placidamente. ",
    "bloque1_parrafo3": "A la mañana siguiente, tenían preparada una excursión, que, aunque parecía demasiado para no llevar carro ni mochila para Mateu, se lanzaron igualmente a la aventura. Una excursión por la montaña, con Mateu en brazos de Albert la mitad del camino (Alba ya embarazada, poco podía cargar). Aún así, estuvo muy bien. Por las tardes les esperaba el parque de Andorra la vella, al cual se podían bajar andando, aunque la subida era de gran desnivel... ",
    "nota1": "Planifica tus salidas, no te comas los atascos, no salgas en plena operación salida.",
    "cita1": "",
    "personaCita1": "",
    "bloque2_parrafo1": "Así pasaban los dias, pocos días en la mente de Albert, ya se sabe, siempre quiere más. Por la mañana paseo por la montaña (paseos poco adaptados para un niño de 2 años y una embarazada), y por las tardes paseo por la ciudad y visita obligada al parque.",
    "bloque2_parrafo2": "Una tarde, tuvieron la fiesta del chocolate, un evento que no podían dejar pasar, aunque tampoco fue nada del otro mundo.",
    "bloque2_parrafo3": "Finalmente, tuvieron que marchar de vuelta a casa, esta vez, no tuvieron tantos problemas con el viaje y pudieron llegar a casa sin más complicaciones. Un viaje ameno, muy familiar (tal vez en exceso pensaba Albert), pero que sin duda repetirían más adelante.",
    "bloque3_parrafo1": "",
    "bloque3_parrafo2": "",
    "bloque3_parrafo3": "",
    "tituloParte2": "",
    "bloque4_parrafo1": "",
    "bloque4_parrafo2": "",
    "bloque4_parrafo3": "",
    "bloque5_parrafo1": "",
    "bloque5_parrafo2": "",
    "bloque6_parrafo1": "",
    "bloque6_parrafo2": "",
    "bloque7_parrafo1": "",
    "bloque7_parrafo2": "",
    "descPrincipal": "Alba desde la montaña de Andorra",
    "descFoto1": "Paseo por la montaña nevada, en busca de las esculturas de madera llamadas Tamarro",
    "descFoto2": "Mateu mirando el Rey León por enésima vez",
    "descFoto3": "Albert y Mateu: un padre enseña lo que es un helicóptero a su hijo",
    "descFoto4": "Mateu jugando en el parque de Andorra la Vella",
    "descFoto5": "Emili de paseo por la montaña",
    "descFoto6": "Vista de una fuente seca",
    "descFoto7": "Marcel de paseo por la montaña",
    "descFoto8": "La familia Serrador Casares en el parque de animales de piedra"
  },
  "2023-03-12": {
    "tituloParte1": "Lo prometido es deuda",
    "bloque1_parrafo1": "Después del disgusto que se llevó Mateu con la escapada de su padre a la nieve, muerto de envidia, su padre no tenía otra opción más que llevarlo a hacer snowboard. Su padre tenía que cumplir con su palabra. Decidieron ir un fin de semana al pueblo, Puertomingalvo, que se encuentra a 30 minutos de la estación de esquí de Valdelinares.",
    "bloque1_parrafo2": "Esta vez tampoco irían solos, se acompañaron de Codo, Laura y Pau. Éstos no frecuentan a menudo la nieve, por lo que pidieron material a Alba y Albert (guantes, ropa impermeable, etc...).",
    "bloque1_parrafo3": "Llegaron sobre las 11:00, y aquello parecía una isla de las Maldivas, llena de leones marinos varados en la costa. Había muchísima gente. Algo inusual para esta pequeña estación. Para la sorpresa de las familias, la zona de trineos era de pago, pero la sorpresa era que costaban 25€ por trineo y niño... no entraba en sus planes gastarse casi 100€ para tirarse por una pequeña rampa de nieve.",
    "nota1": "Nota: Si sales del parking de Valdelinares a partir de las 17:30 (aprox) ya no tendrás siquiera que pagar por aparcar.",
    "cita1": "",
    "personaCita1": "",
    "bloque2_parrafo1": "Encontraron un hueco en una pista verde, al lado del tele-arrastre, donde podían practicar un poco a deslizarse con el patín de nieve (a estrenar) y con el trineo. ",
    "bloque2_parrafo2": "Era un lugar ideal, donde en otras ocasiones ya habían ido para enseñarle a Alba a hacer snowboard. Una pista accesible desde el parking, poca inclinación, y fácil acceso. Ideal. El problema eran los pisters que rondaban la zona, que, en un momento dado, llegaron para decirles que esa no era zona de trineos, que tenían que ir a la otra zona y pagar. Obviamente, hicieron caso omiso de la advertencia. No estaban haciendo uso de las instalaciones, y fuera de pista no podían echarlos. Así que siguieron en el pequño trozo fuera de pista donde todavía quedaba algo de nieve.",
    "bloque2_parrafo3": "Pasaban las horas y disfrutaban como enanos, el pequeño Mateu se iniciaba en la nieve, cosa que enorgullecía a su padre y hacía disfrutar a su madre.",
    "bloque3_parrafo1": "Al medio día, pararon a comer en el restaurante. Una pasta fresca y postre de chocolate, que les supo a gloria. Después, le dieron a Mateu un paseo por el parking, dentro del carro y bien abrigado, y se durmió! Alba aprovechó para echarse un rato en el coche también.",
    "bloque3_parrafo2": "Al despertar Mateu, empezó a nevar un poco. Qué día más completo! Se acerca el final del día de nieve, y estaban ya reventados.",
    "bloque3_parrafo3": "Se despidieron de la nieve, al menos de momento, ya que a la vuelta al pueblo estaba todo nevado! Que bonita estampa. Y les quedaba lo mejor, ducha caliente y puchero para cenar. Día redondo.",
    "tituloParte2": "Querías nieve? Toma dos tazas",
    "bloque4_parrafo1": "Estos jóvenes no tenían suficiente con un día de nieve, así que organizaron otra visita al pueblo para ir a Valdelinares. Esta vez acompañados de Blai, Marta y Gerard. ",
    "bloque4_parrafo2": "Aunque esta vez no había apenas nieve (habían pasado ya unas semanas, y la temporada dura muy poco en esta estación), pudieron disfrutar del día igualmente. Aparcaron en el mismo lugar, al lado de la pista verde que tantas alegrías les había dado.  ",
    "bloque4_parrafo3": "El remonte estaba cerrado, y aunque sí que estaba abierta la zona de trineos, tampoco esta vez iban a pagar nada. Era suficiente la rampa del propio remonte, que sí que tenía algo de nieve (probablemente los restos de la nieve artifical de cañón que lanzan por las noches). ",
    "bloque5_parrafo1": "La rutina siguió igual, se lanzaban por la rampa con los trineos, carreras de primos y de tíos... un esfuerzo físico encomiable para los jóvenes padres. ",
    "bloque5_parrafo2": "Esta vez, el día no transcurrió igual. Alba se empezó a encontrar mal y decidieron marchar para casa, pero la de Valencia. No querían pasar otro día en el pueblo en esas condiciones. ",
    "bloque6_parrafo1": "Una pena, ya que no alargaron el día como la otra vez, pero fue suficiente disfrute para los niños, que también acabaron reventados.",
    "bloque6_parrafo2": "Ahora sí, se despidieron de la nieve hasta el año siguiente. Un viaje que sin duda quieren repetir todos los años, aunque el año que viene, con Marina, es posible que sea más complicado.",
    "bloque7_parrafo1": "",
    "bloque7_parrafo2": "",
    "descPrincipal": "La familia Serrador Casares disfrutando de sus primeros viajes a la nieve",
    "descFoto1": "Mateu y Pau jugando con la nieve",
    "descFoto2": "Albert, enseñando a los niños cómo disfrutar en la nieve",
    "descFoto3": "Mateu en el trineo de nieve. Cómo disfruta!",
    "descFoto4": "Mateu y Albert cansados ya, después de una dura jornada en la nieve",
    "descFoto5": "La familia Codonyer Pla",
    "descFoto6": "Mateu con sus primeros pinitos en la tabla / patín de nieve",
    "descFoto7": "Madre e hijo en señal de amor",
    "descFoto8": "Otra jornada de snowboard",
    "descFoto9": "Marta enseña algo a Mateu"
  },
  "2023-01-29": {
    "tituloParte1": "Berliners never die",
    "bloque1_parrafo1": "Como todos los años, Fede, amigo del erasmus de Albert, había invitado a los 'Berliners' a pasar unos días en su apartamento (de su hermana) en Baqueira, en el pueblo de Vielha. La rutina de estas invitaciones siempre solía ser lanzar la piedra allá por agosto, después recordarlo en noviembre, para que llegado un mes antes de la fecha dijera Fede ... 'Chicos, me sabe fatal, pero me ha pasado una cosa' ... Y así, se cancelaba el plan. No se llamaban 'Fedadas' por que sí. Aún así, hay que reconocer que de vez en cuando cumplía con su palabra. ",
    "bloque1_parrafo2": "Y así fue esta vez. Se juntaron desde Valencia Borja y Albert, para salir en el Mercedes de Borja. Por otro lado venía Carles, que estaba con la familia también por la zona, y decidió pasarse unos días también. Fede ya estaba allí con un amigo. La noche pasó sin más, ya que llegaron cansados. ",
    "bloque1_parrafo3": "A la mañana siguiente, tenían que empezar la jornada de nieve temprano, aunque como siempre con los Berliners, todo iba a otro ritmo. Albert siempre va una marcha más, mientras que el resto no tenía ninguna prisa por ir a esquiar. Tal era su relación, que llegaron a las pistas a las 13:00 del medio día. Lo que Albert no sabía es que 3'5h-4h iban a ser más que suficientes para el primer día. Se estaba haciendo viejo... Recordaba con tristeza y nostalgia aquellos viajes en los que subía al telesilla a las 9 de la mañana para bajar a casa a las 17:00... Ya no iban a volver esos días.",
    "nota1": "Mucho ojo con esa carretera. Varios accidentes y coches adelantando sin mirar... Nada seguro. También controles en la carretera, pero para los que conducen bajo los efectos del alcohol.",
    "cita1": "Me sabe fatal...",
    "personaCita1": "— Fede",
    "bloque2_parrafo1": "Así pasaron los días, mañanas lentas y esquiadas intensas, mientras que las tardes eran de cervezas y relax. El tiempo nunca pasa para estos muchachos, aunque algunos padres ya, siempre que se encuentran es como si volvieran a 2010.",
    "bloque2_parrafo2": "Habían construido una amistad que ya era imposible de quebrar. Un grupo que individualmente poco se veían, pero que en grupo se hacían fuertes y recorrían el mundo.",
    "bloque2_parrafo3": "Pasaron los días y llegó el final del viaje, una escapada rápida a la nieve que bien firmarían todos los años (cada vez más complicado). Pero seguro que no iba a ser el último encuentro de estos chavales.",
    "bloque3_parrafo1": "",
    "bloque3_parrafo2": "",
    "bloque3_parrafo3": "",
    "tituloParte2": "",
    "bloque4_parrafo1": "",
    "bloque4_parrafo2": "",
    "bloque4_parrafo3": "",
    "bloque5_parrafo1": "",
    "bloque5_parrafo2": "",
    "bloque6_parrafo1": "",
    "bloque6_parrafo2": "",
    "bloque7_parrafo1": "",
    "bloque7_parrafo2": "",
    "descPrincipal": "Vista de la montaña en una parada a descansar",
    "descFoto1": "Vista de la montaña en una parada a descansar",
    "descFoto2": "Albert, descansando de nuevo. Ya no es lo que era",
    "descFoto3": "De izquierda a derecha: Borja, Carles, Albert, Fede, Javi",
    "descFoto4": "Saludos al sol",
    "descFoto5": "Río por la noche, todo nevado",
    "descFoto6": "Panorámica de la cima",
    "descFoto7": "Nieve sobre nieve"
  },
  "2022-10-21": {
    "tituloParte1": "Visita de despedida",
    "bloque1_parrafo1": "Después de un verano completo en lo que a viajes se refiere, y dado que se estaba llegando al fin de la pandemia, llegaba el momento de los viajes de fin de semana. Viajes low cost que siempre da gusto, cada pocos meses, para despejarse y resetear el contador de los viajeros.",
    "bloque1_parrafo2": "El viaje iba a estar marcado por el miedo y la incertidumbre del estado del coche, la Citröen Berlingo que habían comprado hacía un par de años. Les venía dando problemas desde hacía unos meses, con varias reparaciones, pero este viaje, de pronto, a mitad camino por la autovía A-3, el coche ya no subía las rampas, llegando incluso a apagarse en mitad de la carretera. Albert estuvo rápido y pudo parar en el arcén. Era de noche, y daba miedo reincorporarse a la carretera.",
    "bloque1_parrafo3": "A pesar de todo, llegaron a Getafe. Lo que tenían claro era que no iban a poder usar el coche para ir a la ciudad, por lo que les tocaría ir en tren y metro (tampoco era para tanto).",
    "nota1": "Revisa bien el coche antes de salir a la carretera...",
    "cita1": "",
    "personaCita1": "",
    "bloque2_parrafo1": "Este viaje era para visitar a Dan y Carlos, compañeros de Albert de trabajo, después de haber compartido más de 10 años al teléfono, y de haberse visto en contadas ocasiones, ya les tocaba reunirse para despedirse por el cambio de Albert a Mercadona (el 4 de mayo de 2022).",
    "bloque2_parrafo2": "Así, Dan había reservado en un restaurante, cercano al Matadero, una zona al lado del río, donde los niños iban a poder jugar en el parque y disfrutar, ya que Carlos venía también con la familia al completo.",
    "bloque2_parrafo3": "El día fue muy ameno, recordando algunas batallitas, y poniendo punto y final a 10 años de compañerismo impecable. Albert se sentía algo triste al despedirse de dos grandes compañeros, pero la vida seguía y el cambio era para mejor",
    "bloque3_parrafo1": "",
    "bloque3_parrafo2": "",
    "bloque3_parrafo3": "",
    "tituloParte2": "",
    "bloque4_parrafo1": "Después todo, se despidieron y probablemente no se volverían a ver... Pero quedó este viaje para el recuerdo.",
    "bloque4_parrafo2": "La noche fueron a cenar a un restaurante en Getafe, al lado del hotel, y luego a dormir pronto, que tenían un duro camino de vuelta.",
    "bloque4_parrafo3": "La vuelta estuvo marcada de nuevo por los problemas del coche, aunque esta vez, pudieron llegar a casa sanos y salvos (aunque yendo despacio y con mucho control del pedal del acelerador).",
    "bloque5_parrafo1": "",
    "bloque5_parrafo2": "",
    "bloque6_parrafo1": "",
    "bloque6_parrafo2": "",
    "bloque7_parrafo1": "",
    "bloque7_parrafo2": "",
    "descPrincipal": "",
    "descFoto1": "",
    "descFoto2": "",
    "descFoto3": "",
    "descFoto4": "",
    "descFoto5": "",
    "descFoto6": "",
    "descFoto7": "",
    "descFoto8": "",
    "descFoto9": "",
    "descFoto10": "",
    "descFoto11": "",
    "descFoto12": ""
  },
  "2022-08-15": {
    "tituloParte1": "Viajando entre amigos",
    "bloque1_parrafo1": "Hacía tiempo que Dani, amigo de Albert, le había avisado de una oferta de viaje que no podían rechazar. Hacía meses que reservaron en 'Busco un Chollo' una semana en Andorra, más concretamente en el Hotel Piolets, con media pensión, por solo 600€ los 3! Una operación más que ventajosa para estas familias que se inician en los viajes de más de 2 personas.",
    "bloque1_parrafo2": "",
    "bloque1_parrafo3": "El camino fue largo, ya que 6 horas dentro de un coche con un niño tan pequeño se hacen pesadas. Pero al llegar todo quedó en el olvido, un paseo por la montaña, viendo los remontes de las pistas desde abajo, y ya estaban en su salsa. ",
    "nota1": "Evita las horas puntas, solo hay una carretera para cruzar Andorra y se hacen atrascos entre las 11 y las 13",
    "cita1": "",
    "personaCita1": "",
    "bloque2_parrafo1": "Este viaje iba a poner a prueba la coordinación y gestión de nuestros personajes, ya que organizar y mover a 2 familias con dos niños tan pequeños es una misión complicada, con horarios distintos y constumbres distintas. Pero lo cierto es que se lo montaron muy bien. Se cuadraron entre ellos perfectamente y no se les hizo pesado.",
    "bloque2_parrafo2": "",
    "bloque2_parrafo3": "",
    "bloque3_parrafo1": "El primer día fue de excursión por la montaña, paseo por al lado del río d'Incles subiendo la montaña cargados con los niños a la espalda, cruzando varios puentes. Paseo circular que terminó en el bar de abajo, con unas cervezas todo se ve diferente.",
    "bloque3_parrafo2": "",
    "bloque3_parrafo3": "Las noches las pasaban cenando juntos en el hotel, un buffet libre de grandes dimensiones que hacía de las mieles de estos comensales. Sin ser muy exquisitos, tenían todo lo que necesitaban. Sin duda, un buffet de calidad.",
    "tituloParte2": "",
    "bloque4_parrafo1": "Las noches eran increibles. Mateu dormía toda la noche, incluso tenían que despertarlo a las 9 algún día. Se nota que el silencio, la oscuridad y la calma que les rodea cuando están de viaje en hoteles buenos, hace que el niño descanse mucho mejor que en su casa de Burjassot, con los ruidos nocturnos de un edificio viejo y de paredes finas.",
    "bloque4_parrafo2": "",
    "bloque4_parrafo3": "",
    "bloque5_parrafo1": "Otras excursiones siguieron a la primera. Paseo rodeando al lago d'Engolasters, con comida en el restaurante del parquing. Un paseo sencillo, con facilidad de acceso. ",
    "bloque5_parrafo2": "",
    "bloque6_parrafo1": "Visita a la Basílica Santuari de Nostra Senyora de Meritxell, con comida en uno de los mejores restaurantes que probaron en el viaje: Borda L'era del Rossell, muy recomendable.",
    "bloque6_parrafo2": "",
    "bloque7_parrafo1": "Disfrutaron de una semana de desconexión del calor de la ciudad, aunque venían de La Pobla de Farnals y allí no se está tan mal, pero nada como una visita al norte en verano para respirar un poco mejor.",
    "bloque7_parrafo2": "",
    "descPrincipal": "Alba y Mateu de excursión por el río d'Incles",
    "descFoto1": "Mateu cogido de su padre viendo las pistas sin nieve",
    "descFoto2": "Dormido en la montaña, al lado del río",
    "descFoto3": "En medio del camino",
    "descFoto4": "En el Llac d'Engolasters",
    "descFoto5": "Mateu abrazado a Alba en la mochila de paseo",
    "descFoto6": "Mateu y Martí, abrazados",
    "descFoto7": "De camino por el río d'Incles",
    "descFoto8": "Familia Serrador Casares",
    "descFoto9": "Excursión por el río d'Incles",
    "descFoto10": "Puente del río d'Incles",
    "descFoto11": "Familia Serrador Casares",
    "descFoto12": "Mateu dormido a la espalda de su madre"
  },
  "2022-06-04": {
    "tituloParte1": "Isla querida",
    "bloque1_parrafo1": "Por primera vez, Albert iba a tener la oportunidad de enseñarle a Alba y Mateu su isla favorita, Menorca. Había pasado algunos veranos en esta bonita y pequeña isla. En especial, el verano del 2005, cuando por segunda vez iba a la isla a buscar trabajo para el verano, pero esa vez fue con Esteve a principios de Julio, para volver a mediados de septiembre.",
    "bloque1_parrafo2": "Durmiendo en las playas, la primera semana de ese verano fue algo más dura, junto a Esteve, pero poco a poco fueron recibiendo la visita de muchos amigos y pasaron más de dos meses durmiendo en las playas, disfrutando de las calas salvajes que ofrecía la isla.",
    "bloque1_parrafo3": "Pues bien, en esta ocasión iba a ser muy diferente, pero no en lo referente a la diversión, si no a la comodidad. Con un apartamento reservado para toda la semana (8 días), con todas las comodidades que podían desear, piscina en el resort, comiendo de restaurante y viajando en coche... Su familia no merecía menos.",
    "nota1": "",
    "cita1": "",
    "personaCita1": "",
    "bloque2_parrafo1": "Empezaron saliendo camino a Barcelona, desde donde saldría el ferry. Para su sorpresa al llegar, era la feria de Japón en el puerto! Aprovecharon para darse un paseo por los puestos de ropa y comida, aunque no disponían de mucho tiempo, cosa que impacientaba a Albert, no así a Alba, que parecía estar en su salsa probándose modelitos.",
    "bloque2_parrafo2": "La llegada a Menorca, al Port de Ciutadella, fueron hacia el apartamento, que para su grata sorpresa, era mejor de lo esperado por lo poco que habían pagado (390€!).",
    "bloque2_parrafo3": "Pasaron los días en familia, de ruta por las playas que Albert recordaba, el paraíso de los viajeros que disfrutan de la tranquilidad en las playas. ",
    "bloque3_parrafo1": "Celebraron el cumpleaños de Albert allí, con tarta incluida. Para Albert el mejor regalo era el propio viaje, pero soplar unas velas con su hijo y mujer puso la guinda del pastel.",
    "bloque3_parrafo2": "",
    "bloque3_parrafo3": "",
    "tituloParte2": "",
    "bloque4_parrafo1": "Un día Albert quiso llevarlos a Mahón de visita, a comer al restaurante donde trabajó durante un par de veranos, El Cachito (Port de Llevant, 277, Mahón). Los recuerdos volaban sin cesar por la mente de Albert, todos buenos... recuerdos de una juventud que no volvería, pero que llenaban de orgullo a Albert.",
    "bloque4_parrafo2": "",
    "bloque4_parrafo3": "Se llevaron una sorpresa al ver que todos los accesos a las playas del sur estaban cerrados, a las 9 de la mañana ya no eran accesibles los parkings de Macarella, Mitjana, Turqueta... Aún así, no cesaron en su empeño para conocer una de las playas más bonitas, con las aguas más azules que jamás se han visto, Macarella y Macarelleta.",
    "bloque5_parrafo1": "Fueron andando desde Cala Galdana, unos 45 minutos de paseo hasta Macarella. Un paseo medio al sol que no fue fácil, pero que mereció la pena.",
    "bloque5_parrafo2": "",
    "bloque6_parrafo1": "Esta isla bien merece otra visita, pero que esperarán a que los niños (la futura Marina y Mateu) sean un poco más mayores, y puedan disfrutar como toca de la isla. Quedaron muchas playas por visitar, rincones que conocer, incluso para Albert, que tiene pendiente conocer algunas playas, como la Cala Pilar.",
    "bloque6_parrafo2": "O playas que les queda pendiente de enseñar, como Pregonda y Binimel·la",
    "bloque7_parrafo1": "Se despidieron con un hasta luego, que esperan no se haga de rogar, ya que esta isla, junto con las Baleares en general, es uno de los rincones más bonitos que han conocido.",
    "bloque7_parrafo2": "",
    "descPrincipal": "Vista de Macarella, desde el camino a Macarelleta",
    "descFoto1": "En el barco, primera vez para Mateu",
    "descFoto2": "Cala en Forcat, Ciutadella",
    "descFoto3": "Caminando por Son Saura",
    "descFoto4": "Cala Es Talaier",
    "descFoto5": "Puerto de Ciutadella",
    "descFoto6": "Playa de Cavallería",
    "descFoto7": "Atardecer desde el jardín del apartamento",
    "descFoto8": "Padre e hijo en Binigaus",
    "descFoto9": "Madre e hijo en La Vall",
    "descFoto10": "Pueblo de Binibèquer",
    "descFoto11": "Cala Galdana, vista de camino hacia Macarella",
    "descFoto12": "Cala Macarella"
  },
  "2021-04-02": {
    "tituloParte1": "Primera escapada con Mateu",
    "bloque1_parrafo1": "Seguía la dura y difícil situación de la pandemia mundial, dejando a miles de viajeros en casa. Aunque, de pronto, una brecha se abrió ante la joven pareja, dejando viajar dentro de su comunidad. Además, se enfrentaban a su primer viaje en familia, pero en familia de 3. Por primera vez iban a salir de la comodidad del hogar familiar para ir a un piso en frente de la playa, en el Poble Mascarat, al lado de Altea.",
    "bloque1_parrafo2": "",
    "bloque1_parrafo3": "",
    "nota1": "",
    "cita1": "Invertir en viajar es invertir en uno mismo",
    "personaCita1": "— Albert",
    "bloque2_parrafo1": "Para este viaje, y también para los siguientes, iban a cargar el coche hasta arriba, sin dejar siquiera un hueco para otro acompañante. Maletero y dos asientos del coche ocupados con trastos, algunos de ellos sin necesidad (al menos, así lo pensaba Albert)...",
    "bloque2_parrafo2": "",
    "bloque2_parrafo3": "",
    "bloque3_parrafo1": "Cargados con la cuna, colchón, ropa, comida, cosas de baño, carro... Llegaron al apartamento. Un pequeño pero bonito apartamento con un balcón con vistas al mar. Estuvieron la mar de agusto (valga la redundancia). Jugando a algún juego de mesa, como les gustaba hacer en los viajes, dando algún paseo por la zona, y con la visita de Jordi, amigo de Albert, que casualmente su hermano tiene un apartamento por la zona. ",
    "bloque3_parrafo2": "",
    "bloque3_parrafo3": "",
    "tituloParte2": "",
    "bloque4_parrafo1": "La playa es una zona ideal de furgonetas camper y caravanas. La época no acompañaba al baño, así que solo disfrutaron de las vistas y la tranquilidad, al ser fuera de temporada.",
    "bloque4_parrafo2": "",
    "bloque4_parrafo3": "",
    "bloque5_parrafo1": "Aprovecharon también para hacer un par de visitas a los pueblos cercanos. Altea, un pueblo marítimo con mucho encanto, especialmente la parte alta. Y también Calpe, con menos encanto el pueblo pero sí la zona, con el peñón d'Ifach entrando hasta el mar y una laguna repleta de espectaculares flamencos rosas. Un paseo muy bonito especialmente, como decimos, fuera de temporada.",
    "bloque5_parrafo2": "",
    "bloque6_parrafo1": "",
    "bloque6_parrafo2": "",
    "bloque7_parrafo1": "Superada la primera prueba del viaje, ya empezaban a pensar en el próximo, y el otro, y el otro... Mateu disfruta también viajando, no les da miedo ir con él a ningún lado.",
    "bloque7_parrafo2": "",
    "descPrincipal": "Vista de la playa del apartamento, Pueblo Mascarat",
    "descFoto1": "Felicidad de la familia viajera",
    "descFoto2": "Mateu y Albert descansando en sus camas",
    "descFoto3": "Mirando por la ventana de la habitación",
    "descFoto4": "La sonrisa de Mateu",
    "descFoto5": "Cala Barra Grande",
    "descFoto6": "Cala Barra Grande",
    "descFoto7": "Mateu durmiendo en la playa abrazado a su madre",
    "descFoto8": "Playa Pueblo Mascarat",
    "descFoto9": "Madre e hijo, felices como nadie",
    "descFoto10": "Vista desde Altea, de la playa",
    "descFoto11": "Vista del peñón d'Ifach, desde abajo, Calpe",
    "descFoto12": "Paseo por Les Salines de Calpe, viendo flamencos"
  },
  "2021-05-28": {
    "tituloParte1": "Sorpresa de cumpleaños!",
    "bloque1_parrafo1": "Como ya venía siendo habitual, para el cumpleaños de Albert se estaba preparando un viaje, esta vez, sorpresa. Alba lo tenía todo bien atado. Había reservado una caravana para el fin de semana!! Que contento se iba a poner Albert. La había conseguido de Manu, el novio de Teresa, que tenía una vieja caravana y que alquilaba a gente conocida. Alba intentó darle la sorpresa a Albert, pero de camino a por la caravana se lo sonsacó hábilmente. Lo que desconocía por completo era el destino... Montanejos. ",
    "bloque1_parrafo2": "",
    "bloque1_parrafo3": "",
    "nota1": "Si coges una caravana por primera vez, no te confíes con las distancias, es más grande de lo que parece...",
    "cita1": "Ja ha arribat la Tessa anem a disfrutar",
    "personaCita1": "— Tessa",
    "bloque2_parrafo1": "Este bonito pueblo de montaña está envuelto por un río, y un poco más arriba unos baños en el propio río. Aunque todavía no hacía tiempo de bañarse Albert no iba a desaprovechar la ocasión. El camino fue tranquilo, ya que no pasaba casi de 80km/h, mientras Mateu y Albert estaban detrás, bien atados al cinturón, disfrutaban mirando por la ventana. Iba a ser un viaje muy especial. ",
    "bloque2_parrafo2": "",
    "bloque2_parrafo3": "",
    "bloque3_parrafo1": "Al llegar, aparcaron en la zona del polideportivo, aunque parecía no estar habilitado para caravanas, habían venido a jugar. Las sorpresas no cesaban, y fue cuando se dieron cuenta de que el pueblo estaba em fiestas! Había un concierto de Tessa (una rapera valenciana) en el polideportivo. Lo que ib a ser un fin de semana tranquilo con el pequeño Mateu ya se empezaba a torcer.",
    "bloque3_parrafo2": "",
    "bloque3_parrafo3": "",
    "tituloParte2": "",
    "bloque4_parrafo1": "Pero nada iba a poder con la felicidad de esta familia. A pesar de escuchar la música desde la caravana pasaron buena noche, jugando a algún juego de mesa. A la mañana siguiente, decidieron dar el paseo al lado del río, lo que no esperaban es que les cobrasen 5€... Aún así, lo pagaron. Un bonito paseo donde poder disfrutar de la naturaleza y sin mascarilla! La pandemia estaba haciendo mucho daño, en todos los sentidos.",
    "bloque4_parrafo2": "",
    "bloque4_parrafo3": "",
    "bloque5_parrafo1": "Lo mejor de todo, Mateu estaba empezando a hacer sus primeros ruidos con la boca, intentos de palabras que se perdían en el camino... Pero esta vez fue diferente, y eso fue lo más especial del viaje, Mateu dijo por primera vez su primera palabra, Papá. Así de alto y claro lo escucharon estos jóvenes padres, aunque la realidad fuese un 'babá' o algo por el estilo. Fue un momento muy especial que nunca olvidaran. Las lágrimas se saltaban de los ojos de un sorprendido Albert.",
    "bloque5_parrafo2": "",
    "bloque6_parrafo1": "El fin de semana llego a su fin, y volvieron a Alboraia a devolver la caravana. Aunque no tenía agua caliente, les hizo disfrutar de unas comodidades que bien valieron esos 100€. Sin duda, querrían volver a repetirlo.",
    "bloque6_parrafo2": "",
    "bloque7_parrafo1": "",
    "bloque7_parrafo2": "",
    "descPrincipal": "Albert saliendo de la caravana, preparando el paseo",
    "descFoto1": "A su llegada, descanso al lado del río",
    "descFoto2": "Mateu en su tienda, donde dormiría dentro de la caravana, para evitar caídas",
    "descFoto3": "Mateu descansando plácidamente",
    "descFoto4": "Mateu",
    "descFoto5": "Paseo por la zona del río, bajando desde el pueblo",
    "descFoto6": "Alba y Mateu listos para el paseo",
    "descFoto7": "La mascarilla... todavía 'obligatoria'",
    "descFoto8": "Albert y Mateu, en su paseo con sus primeras palabras",
    "descFoto9": "La feliz familia",
    "descFoto10": "Baño obligatorio",
    "descFoto11": "La guitarra, siempre les acompañaba"
  },
  "2021-06-11": {
    "tituloParte1": "Enamorados de Altea",
    "bloque1_parrafo1": "Esta familia sabe lo que es bueno. Y es que en este viaje repetían destino, y en menos de 2 meses! Pero es que bien lo merecía. Y no solo por que seguían sin poder salir de la comunidad autónoma, sino porque habían conseguido reservar otro apartamento, pero más barato si cabe y con unas vistas espectaculares, como se puede apreciar en alguna foto.",
    "bloque1_parrafo2": "En este viaje, esta vez sí, Mateu iba a probar por primera vez el agua del mar. Aunque no fue en Altea, fue en Calpe, una playa mucho más agradecida para un niño de 1 año, de arena (en la que tenían al lado de casa era de canto rodado).",
    "bloque1_parrafo3": "Una aventura para estos padres primerizos, ya que estuvieron una hora pero se hicieron como tres, tratando de evitar que Mateu se comiera la arena, el agua salada, etc... Un estrés al que no estaban acostumbrados, pero que pronto iban a hacerlo.",
    "nota1": "",
    "cita1": "¿Podéis cuidar un momento de Olivia? Nos damos un baño y volvemos en seguida...",
    "personaCita1": "— Maitén",
    "bloque2_parrafo1": "Desde el apartamento tenían unas vistas impresionantes, justo al lado de la desembocadura del río (poca agua suele llevar). Desde ahí podían ir andando hasta el pueblo, por el paseo marítimo, hasta el mismo centro de Altea. Un agradable paseo sin duda.",
    "bloque2_parrafo2": "",
    "bloque2_parrafo3": "",
    "bloque3_parrafo1": "Este viaje estuvo repleto de visitas. Tuvieron la visita de los iaios Pep y Matilde, que cansados del calor de la ciudad, decidieron venir a pasar el día con ellos. Quedaron encantados del apartamento.",
    "bloque3_parrafo2": "No fueron los únicos, también vinieron por un día y una noche Maitén y Joko, con la pequeña Olivia. Una pareja en construcción que se desmontaría pocos meses después. Una lástima la verdad.",
    "bloque3_parrafo3": "",
    "tituloParte2": "",
    "bloque4_parrafo1": "También tuvieron la visita de Teresa y Manu, otra pareja en construcción, que no dudaban en apoyarse en la terapia que les ofrecían Alba y Albert en cada momento que estaban juntos, como si de una terapia de pareja se tratase. Tenían sus más y sus menos, y trataban de entenderse. Éstos no durmieron en casa, ya que venían con la caravana de Manu, y duermieron en ella, en el parquing del apartamento.",
    "bloque4_parrafo2": "Entre tanta visita, la pareja tuvo ocasión de escaparse de las visitas para ir a ver las cascadas del río del Algar, camino hacia las fuentes del Algar. Un bonito paseo la verdad, aunque seguramente más bonito hubiera sido fuera de temporada, como siempre.",
    "bloque4_parrafo3": "",
    "bloque5_parrafo1": "Quedaron alucinados al ver que habían autobuses y todo que iban hasta allí. Y más alucinados todavía cuando les cobraron 6 euros para pasar a la zona. Habían destrozado un paraje natural...",
    "bloque5_parrafo2": "",
    "bloque6_parrafo1": "Aún así, mereció la pena verlo, ya que subiendo un poco más arriba cada vez había menos gente y encontraron algunos rincones tranquilos.",
    "bloque6_parrafo2": "",
    "bloque7_parrafo1": "",
    "bloque7_parrafo2": "Se despidieron de Altea, pero seguro volverían, y no tardarían mucho... ¿Tal vez con la llegada de Marina vuelvan?",
    "descPrincipal": "Amanecer desde el apartamento, viendo el sol salir por el peñón d'Ifach",
    "descFoto1": "Jugando padre e hijo en el sofa de casa",
    "descFoto2": "Calpe, Primer baño de agua salada",
    "descFoto3": "Calpe, Primer baño de agua salada",
    "descFoto4": "Les Fonts D'Algar",
    "descFoto5": "Les Fonts D'Algar",
    "descFoto6": "Les Fonts D'Algar",
    "descFoto7": "Les Fonts D'Algar",
    "descFoto8": "Les Fonts D'Algar, final de trayecto",
    "descFoto9": "Paseo de tarde por la desembocadura del río Algar",
    "descFoto10": "Vista desde la terraza del apartamento",
    "descFoto11": "Enseñando a Mateu desde bien pequeñito",
    "descFoto12": "Les Fonts D'Algar"
  },
  "2020-07-06": {
    "tituloParte1": "De ruta por las islas Baleares, esperando a Mateu",
    "bloque1_parrafo1": "Este viaje pendía de un hilo. La situación mundial de la pandemia ponía trabas a todos los viajeros, y a pesar de tener la reserva del barco hecha hacía meses, podían volver a encerrarlos en casa. También era especialmente complicado, por el avanzado estado de embarazo de Alba, 7 meses. Por suerte, no fue así y pudieron echar a rodar.",
    "bloque1_parrafo2": "",
    "bloque1_parrafo3": "A su llegada a Ibiza, hicieron noche cerca del puerto, en la cala Raconet de S'Amarador, donde encontraron una zona apartada y tranquila, que disponía de duchas públicas, un lujo cuando viajas en furgoneta. Pasaron la primera noche sin problemas. Siguieron una ruta marcada por el GPS, un sistema infalible para los viajes en furgoneta, ya que podían ver las playas más tranquilas y accesibles para dormir, como Pou des Lleó. ",
    "nota1": "",
    "cita1": "Caminante no hay camino, se hace camino al andar.",
    "personaCita1": "— Antonio Machado",
    "bloque2_parrafo1": "A los pocos días marcharon para Formentera, a visitar a Sarita, la amiga de Alba. Estuvieron durmiendo por las playas en la furgoneta, en Migjorn, al lado del restaurante Sa Platjeta. Estaban muy felices de encontrarse en esa isla mágica que trae recuerdos a ambos viajeros. Habían pasado allí veranos de juventud, especialmente Alba, que trabajó varias temporadas allí. ",
    "bloque2_parrafo2": "",
    "bloque2_parrafo3": "",
    "bloque3_parrafo1": "",
    "bloque3_parrafo2": "",
    "bloque3_parrafo3": "",
    "tituloParte2": "",
    "bloque4_parrafo1": "Después de unos días, volvieron a Ibiza para terminar el viaje. Todavía les quedaban unos días y querían disfrutarlos en pareja. Estuvieron descubriendo playas remotas, lugares 'furgoPerfectos' donde hacer noche y pasar días tranquilos. No llevaban rumbo definido, simplemente miraban el GPS y decidían hacia dónde ir. ",
    "bloque4_parrafo2": "",
    "bloque4_parrafo3": "",
    "bloque5_parrafo1": "",
    "bloque5_parrafo2": "",
    "bloque6_parrafo1": "Se hizo el día en que tenían que volver, siempre con pena, y más si era para despedirse de las Baleares. Esta vez, sí sería el último viaje en la furgoneta. Tantas alegrías que iban a quedar atrás para dar paso a unas nuevas. Mateu estaba calentando en la banda, le quedaba un mes y medio para nacer, y durante unos años no iban a poder viajar de la misma forma en la furgoneta. ",
    "bloque6_parrafo2": "",
    "bloque7_parrafo1": "",
    "bloque7_parrafo2": "",
    "descPrincipal": "Faro de la Mola, Formentera",
    "descFoto1": "Alba en una playa de Ibiza",
    "descFoto2": "La feliz pareja, esperando la llegada de su pequeño",
    "descFoto3": "Mateu calentando en la banda",
    "descFoto4": "FurgoPerfecto en Formentera, camino a Restaurante Sa Platjeta, es Mitjorn",
    "descFoto5": "Calò des Morts, Formentera",
    "descFoto6": "FurgoPerfecto: Port de Ses Caletes",
    "descFoto7": "FurgoPerfecto: Cala de sa Ferradura",
    "descFoto8": "FurgoPerfecto: Desde la furgoneta, cerca de la Desaladora de Sant Antoni, Ibiza",
    "descFoto9": "Atardecer en playas de Comte",
    "descFoto10": "FurgoPerfecto: al lado de Es Charco, vista desde arriba de Porroig",
    "descFoto11": "FurgoPerfecto: Playa des Codolar",
    "descFoto12": "Alba y Albert, en el embarcadero del Bruji"
  },
  "2020-06-08": {
    "tituloParte1": "La pandemia nos trajo aquí",
    "bloque1_parrafo1": "Este verano iba a estar marcado por la situación global provocada por la pandemia mundial del COVID-19. Una situación que iba a paralizar a todo el planeta, dejando sin poder viajar a muchos. En este momento de la historia, estaba literalmente prohibido salir de la comunidad valenciana. Para esta familia suponía un reto, ya que tenían otros planes. Pero nada iba a detener sus ansias de viajar. ",
    "bloque1_parrafo2": "",
    "bloque1_parrafo3": "Se pusieron en busca de un chalet con piscina donde poder pasar una semana en familia, sin necesidad de salir de la casa. Y así encontraron un chalet en medio de la montaña de Gilet. ",
    "nota1": "",
    "cita1": "El peluquero to pro",
    "personaCita1": "— Marcel",
    "bloque2_parrafo1": "Amplio, con espacio para jugar al baloncesto, piscina grande donde bañarse todos, barbacoa... Tenía todo lo necesario. ",
    "bloque2_parrafo2": "En esta ocasión iban a viajar con toda la familia Casares Català al completo! Los iaios, los tios y los sobrinos, todos juntos para tratar de mitigar la dura situación por la que estaba atravesando María, la tieta (para Mateu). Su separación estaba durando ya mucho y tenía que hacer algo para distraerse.",
    "bloque2_parrafo3": "",
    "bloque3_parrafo1": "",
    "bloque3_parrafo2": "Y así fueron pasando los días, entre baños de piscina, comidas y almuerzos largos, con sobremesa, y valga la redundancia, jugando a juegos de 'sobremesa'. A esta familia le encantan los juegos de mesa, pasan las tardes jugando al Catan, Carcassonne, entre otros.",
    "bloque3_parrafo3": "",
    "tituloParte2": "",
    "bloque4_parrafo1": "De esta forma pasaron la semana, con una barbacoa incluida, que atrajo la visita de unos pequeños gatitos, que parecía haber nacido hacía pocas semanas.",
    "bloque4_parrafo2": "",
    "bloque4_parrafo3": "",
    "bloque5_parrafo1": "Para terminar, una visita al monasterio de Santo Espíritu, y paseo por la zona. Un bonito fin de viaje.",
    "bloque5_parrafo2": "",
    "bloque6_parrafo1": "",
    "bloque6_parrafo2": "",
    "bloque7_parrafo1": "",
    "bloque7_parrafo2": "",
    "descPrincipal": "",
    "descFoto1": "",
    "descFoto2": "",
    "descFoto3": "",
    "descFoto4": "",
    "descFoto5": "",
    "descFoto6": "",
    "descFoto7": "",
    "descFoto8": "",
    "descFoto9": "",
    "descFoto10": "",
    "descFoto11": "",
    "descFoto12": ""
  },
  "2019-04-06": {
    "tituloParte1": "El principio del fin",
    "bloque1_parrafo1": "Antes del gran evento que suponía la boda, tenían una tarea pendiente: despedirse como toca de la furgoneta camper que tantos viajes les había dado. Éste no sería el último, pero se acercaba el final. No era un adiós, era un hasta luego, al menos, así lo pensaban ellos. Con esta furgo habían recorrido muchos lugares, pero ya le quedaba poco para jubilarse, aunque no por el estado del vehículo, sino por la utilidad que le pudieran dar. ",
    "bloque1_parrafo2": "La furgoneta la habían comprado hacía unos 4 años los hermanos Serrador Sánchez, Blai y Albert. A pesar de estar uno en Valencia y el otro en Barcelona, se las apañaron muy bien para poder disfrutar de ella los dos, haciendo intercambios cada pocos meses.",
    "bloque1_parrafo3": "Esta vez el destino era Fanzara, un pueblecito en Castellón conocido por sus graffitis. Ya le habían hablado de él los padres de Albert, pero fue también su amigo Toño (de la Bañeza) quien, dada su afición por los graffitis, le había vuelto a hablar de este pueblo. Así, pensaron que sería una buena ruta ir de visita al pueblo en la furgo. ",
    "nota1": "",
    "cita1": "¿A dónde vamos con tanta cosa? ¡Que solo nos vamos un fin de semana!",
    "personaCita1": "— Albert",
    "bloque2_parrafo1": "",
    "bloque2_parrafo2": "",
    "bloque2_parrafo3": "",
    "bloque3_parrafo1": "El pueblo, la verdad, no tiene mucho más que los graffitis. Murales enormes, de paredes altas, y otros más pequeños, envuelven el pueblo y lo adornan como si de un árbol en flor se tratase. Allí se encuentra también una obra de la pareja (del momento) de Toño, Raquel, de ArquiCostura. Muy bonito la verdad. ",
    "bloque3_parrafo2": "Al acabar la ruta en Fanzara, decidieron marchar hacia Argelita, donde el iaio Pepe les había recomendado hacer noche. Un precioso río cruza ese pueblo, donde podían aparcar la furgoneta y disfrutar del entorno natural. ",
    "bloque3_parrafo3": "Aunque no era época de baño, sí que pudieron refrescarse los pies. La furgoneta, cada vez más y mejor equipada, les ofrecía el calor y la seguridad de no ser picados por mosquitos, ni de congelarse por la humedad... Iba a ser duro despedirse de la furgoneta.",
    "tituloParte2": "",
    "bloque4_parrafo1": "El viaje finalizaba con una visita al Camping de Torre la Sal, lugar de veraneo de la familia Serrador Sánchez. Habían ido de pequeños a disfrutar de la playa medio salvaje que ofrecía el camping, aunque con los años, al estar tan cerca de Marina d'Or, había sido corrompida. ",
    "bloque4_parrafo2": "Aún así, el camping tiene muy buena valoración, y pasaron a verlo, y de paso, Alba aprovechó para ducharse clandestinamente. Aunque tenían ducha en la furgoneta, no era época de ducharse al aire libre. Cenaron en el restaurante del camping y fueron a dormir al lado del mismo, junto a otras caravanas. Disfrutaron de una noche tranquila al abrigo de la noche, para, a la mañana siguiente, marchar de vuelta a casa.",
    "bloque4_parrafo3": "",
    "bloque5_parrafo1": "",
    "bloque5_parrafo2": "",
    "bloque6_parrafo1": "",
    "bloque6_parrafo2": "",
    "bloque7_parrafo1": "",
    "bloque7_parrafo2": "",
    "descPrincipal": "",
    "descFoto1": "",
    "descFoto2": "",
    "descFoto3": "",
    "descFoto4": "",
    "descFoto5": "",
    "descFoto6": ""
  },
  "2019-05-10": {
    "tituloParte1": "Hace años, en mi viaje a lo mochilero por Europa...",
    "bloque1_parrafo1": "Si, el mismo título del viaje ya da una pista del mismo. Este viaje iba a ser temático. Albert había liado a los amigos de Alba para hacer un viaje sorpresa por el cumple de Alba, de fin de semana a Madrid, al Friends Fest, un evento en la feria de Madrid dedicado a la serie Friends, de la cual son grandes fanes Alba y Albert.",
    "bloque1_parrafo2": "Iba a ser una bonita sorpresa de cumpleaños. Para ello, habían liado a María, Maiten, Teresa y su novio, Carlos. El viaje empezó con un clásico: habían comprado las entradas para el día anterior... Un fallo grandísimo dado que el viaje era expresamente para eso, y de paso, aprovechandos las fiestas de San Isidro.",
    "bloque1_parrafo3": "De todas formas, decidieron ir a probar, no podían dejar pasar la ocasión llegado el momento. Y fue fácil, tuvieron piedad a la entrada del evento y les dejaron pasar.",
    "nota1": "Un Mississippi, dos Mississippi, tres Mississippi...¿¿Sin los Mississippi??",
    "cita1": "Smelly cat, Smel-ly cat, What are they feedeing you?",
    "personaCita1": "— Phoebe",
    "bloque2_parrafo1": "La fiesta durante el día transcurrió, como se puede ver en las fotos, muy amena y divertida. Se disfrazaron, pasearon por el Central Perk, tocaron la guitarra de Phoebe... Un evento muy divertido sin duda.",
    "bloque2_parrafo2": "",
    "bloque2_parrafo3": "",
    "bloque3_parrafo1": "A la noche fueron a la zona de conciertos, al lado de un gran parque, y que, casualmente, estaban a tan solo 20 minutos del apartamento de Airbnb que habían alquilado.",
    "bloque3_parrafo2": "Unas copas entre la multitud para finalizar el día y acabar de echarse las risas que ya duraban todo el día.",
    "bloque3_parrafo3": "Al acabar los conciertos, fueron a un pub cercano, para el cierre, aunque allí ya Albert se sentía cansado y sin muchas ganas de fiesta, por lo que decidió volver al apartamento.",
    "tituloParte2": "",
    "bloque4_parrafo1": "La vuelta, en la furgoneta de los hermanos Serrador, llena hasta los topes, fue entretenida como de costumbre. Un viaje temático y vuelta a la infancia, con la serie con la que habían crecido, y que les marcaría de por vida.",
    "bloque4_parrafo2": "",
    "bloque4_parrafo3": "",
    "bloque5_parrafo1": "",
    "bloque5_parrafo2": "",
    "bloque6_parrafo1": "",
    "bloque6_parrafo2": "",
    "bloque7_parrafo1": "",
    "bloque7_parrafo2": "",
    "descPrincipal": "",
    "descFoto1": "",
    "descFoto2": "",
    "descFoto3": "",
    "descFoto4": "",
    "descFoto5": "",
    "descFoto6": "",
    "descFoto7": "",
    "descFoto8": "",
    "descFoto9": "",
    "descFoto10": "",
    "descFoto11": "",
    "descFoto12": ""
  },
  "2019-09-14": {
    "tituloParte1": "Sí, quiero",
    "bloque1_parrafo1": "Finalmente llegó el día. El gran evento. La boda de Alba y Albert. Este complejo evento cargado de organización y emoción.",
    "bloque1_parrafo2": "Para la boda habían decidido que querían que fuera en la naturaleza. Encontraron el Molino Galán, una masía en las afueras de Alborache (Buñol), por donde pasaba un río, con mucho espacio para el evento, y con habitaciones para dormir. Era el lugar perfecto (también se puede reservar para fines de semana durante el año, muy recomendable).",
    "bloque1_parrafo3": "Pues bien, para organizar este evento primero tenían que ponerse de acuerdo en tantas cosas... que parecía imposible llegar a un punto en común... Finalmente, ambos cedieron, aunque más Albert, que en principio quería una fiesta tranquila con amigos y familiares cercanos y finalmente fuero 150 invitados. Y digo en principio por que después se alegraría de cómo resultó todo.",
    "nota1": "Por mucho que organices y planifiques, hay cosas que escapan a tu control. La lluvia es una de ellas",
    "cita1": "Es un amor basado en dar y recibir, y también en tener y compartir. Y el amor que ellos dan y tienen, se comparte y se recibe. Y gracias a tanto tener y dar, compartir y recibir. También nosotros podemos compartir, amar y tener y... recibir.",
    "personaCita1": "— Blai (ft Joey)",
    "bloque2_parrafo1": "Para la boda habían conseguido alquilar todo el fin de semana toda la masía, desde el jueves incluso, que aprovecharon para llevar la bedida que compraron (más de 1500€ en bebida) Albert y Esteve, y que llevaron en la furgoneta hasta allí dos días antes de la ceremonia.",
    "bloque2_parrafo2": "Lo que estaban haciendo no tenía precedentes para el Molino Galán. Iban a organizar la boda en un lugar donde no se solían hacer, además consiguieron liar a muchos amigos para que les ayudaran en la boda, por lo que no tenían que pagar apenas suplementos de los organizadores de bodas del molino.",
    "bloque2_parrafo3": "Para el gran día tenían a José Ramón y Lucas  (el tío Phil) que se iban a encargar de hacer los técnicos de sonido. Dar voz a las charlas que iban a dar Blai, Dani, Esteve, Maitén y Víctor. Además, música ambiental para el día, y de DJs para toda la noche",
    "bloque3_parrafo1": "Por otro lado tenían a Víctor, que iba a hacer de camarero sirviendo las primeras copas de la barra libre (que iba a ser todo el día), además de ayudar a mover muebles y sillas por todo el recinto durante todo el día. También estaba Carles (de los Berliners), con el foodTruck que había traído (por un módico precio) para dar servicio durante la hora de cenar, a base de hamburguesas y unos espectaculares falafels.",
    "bloque3_parrafo2": "También contaban con la música en directo de Xavi y Elena, amigos de jovencitos que se dedican a la música y que hacen las mieles de los comensales para la primera copa y primer baile de los novios. Sólo tuvieron que reservar el molino y el catering (obligatorio para hacerlo en el molino).",
    "bloque3_parrafo3": "Y por supuesto, gracias a todos los amigos y familiares que se encargaron de ayudar durante todo el evento (Jaume y Noe se involucraon mucho también al día siguiente de la boda).",
    "tituloParte2": "Y se hicieron las diez y las once...",
    "bloque4_parrafo1": "Después de los emotivos mensajes de los amigos y hermanos, pasaron al cóctel, un delicioso tentempié en la zona de la pérgola, al lado del río. De ahí pasaron al salón para empezar con el menú de varios platos y postre.  ",
    "bloque4_parrafo2": "Al terminar la comida, empezaron las copas. La gente se podía servir su copa sin necesidad de esperar a nadie (gracias a los amigos por traer las cosas hasta allí). ",
    "bloque4_parrafo3": "Durante ese momento empezaron a tocar Xavi y Elena, unos fabulosos artistas. Incluso los novios se animaron a cantar y tocar (sin haber ensayado nada... demasiados nervios previos a la boda y demasiado ocupados).",
    "bloque5_parrafo1": "De ahí pasaron a la zona de la 'disco', el porche techado que iba a servir de zona de ceremonias en caso de lluvia, ya que llovío hasta el día de antes, inlcuso pusieron a secar con secadores grandes la zona del barro donde finalmente se celebró la boda, a petición de la novia, claro está.",
    "bloque5_parrafo2": "Ahí les sorprendieron con un video de fotos y música de Jahlbert, que habían hecho los amigos de Albert, y con una caja sorpresa con un montón de recuerdos y momentos inolvidables  (entre ellos, la primera foto en la que aparecen juntos, con 16 años).",
    "bloque6_parrafo1": "Se adentraba la noche y la fiesta no paraba. Cada vez más oscuro, algunos familiares iban desapareciendo en las sombras, mientras otros se despedían para ir a sus aposentos, cercanos a la fiesta.",
    "bloque6_parrafo2": "Albert recuerda con mucha emoción la charla que mantuvo con Cartxo (Guillermo), hablando de su madre y llegando a la conclusión de que ese día sería el último cigarro que fumaría. Eso va por tí Lola. Y así fue, el último cigarro se lo dió Hector antes de ir a la habitación a dormir.",
    "bloque7_parrafo1": "Una noche inolvidable con un colofón en la suite nupcial. Nada podía salir mejor.",
    "bloque7_parrafo2": "Al día siguiente la gente fue amaneciendo y escapando a sus hogares, excepto algunos, que además de quedarse a dormir, se quedarían a la paella que habían encargado y que disfrutarían en familia, aprovechando también que era el cumpleaños de Marta, la cuñada de los recién casados. Sin duda un evento que repetirían, que pasó volando pero quedó grabado en sus memorias.",
    "descPrincipal": "Alba y Albert sentados en el sofá que trajeron hasta el barro, para dar el sí quiero",
    "descFoto1": "Esperando a dar el sí quiero",
    "descFoto2": "Recién casados",
    "descFoto3": "En el cóctel, dando abrazos y sonriendo sin parar",
    "descFoto4": "Foto familiar de los Casares Català",
    "descFoto5": "Entrando lleno de nervios, y con lágrimas en los ojos",
    "descFoto6": "Los Berliners",
    "descFoto7": "El equipo de baloncesto de tooooda la vida",
    "descFoto8": "Los amigos de Alba en la suite",
    "descFoto9": "En plena canción los novios",
    "descFoto10": "Cuatro generaciones de Serradores: Gerard, Blai, Pepe y Pascual",
    "descFoto11": "Una foto que se mantiene en los años",
    "descFoto12": "Con las grullas de papel que hizo Alba, más de 1000!"
  },
  "2019-09-17": {
    "tituloParte1": "HoneyMooners",
    "bloque1_parrafo1": "Por fin llegó la parte más deseada por Albert de la boda, en la que se lanzaban a un viaje cruzando medio planeta para llegar a la isla de Bali. Ellos mismos habían organizado el viaje, reservando cada lugar desde Booking (hasta 4 hoteles). El viaje empezaba en Turkía, Estambul, y es que tenían una escala de varias horas que decidieron aprovechar para ver la ciudad, al menos comer en algún sitio típico y ver la plaza mayor (tampoco tenían tanto tiempo).",
    "bloque1_parrafo2": "El primer destino al llegar a Bali fue, sin duda, el más especial para Albert, un hotel solitario con no más de dos estancias (contenedores de barco reformados), en una ladera de la montaña que dejaba unas vistas espectaculares del amanecer, y que llegaba a la playa de Pantai Nunggalan (Uluwatu). Por las mañanas les depertaban los monos pasando por encima de los árboles (espectacular). Iban a estar 3 días, donde cada mañana les servían un desayuno de fideos de arroz o zumos naturales bien ricos.",
    "bloque1_parrafo3": "Allí también alquilaron su primera moto, la cual iban a estar usando durante gran parte del viaje. Una isla siempre pide una moto, para llegar a las zonas más recónditas. Cabe recordar que se conduce por la izquierda, cosa que Albert ya había hecho en otros viajes en su juventud.",
    "nota1": "Si consigues un taxista de confianza, guárdate su teléfono, lo necesitarás. Recomendamos preguntar en los hoteles.",
    "cita1": "Due Bingang (dos cervezas)",
    "personaCita1": "— Alba y Albert en cada local que visitaban",
    "bloque2_parrafo1": "Después de conocer el sur de la isla, pasaron al medio oeste, al hotel Annora Villas, en Seminyak (al norte de Kuta), del 21 al 24 de septiembre. Aquí se iba a ver la realidad de la calidad de los hoteles. Les recibieron con los más altos honores, les hicieron una foto al entrar (para al salir entregarles un abanico con ella impresa), les llamaban por su nombre todo el tiempo, así como referirse a ellos como los HonneyMooners, apodo que adoptaron gustosamente. Les llevaron tarta de regalo de cortesía, desayunos de tortitas con fruitas exquititos, un lugar que iban a tardar mucho tiempo en repetir.",
    "bloque2_parrafo2": "Aquí se podía ver más de cerca lo turística que era la isla, dedicada especialmente a recibir turistas de viajes de novios. Una zona muy acogedora que podían recorrer a pie hasta la playa, y donde en moto podían ir a varias playas de la zona. En una de ellas, en Kuta, pudieron practiar surf por primera vez.",
    "bloque2_parrafo3": "",
    "bloque3_parrafo1": "El viaje seguía y también quisieron conocer algunas de las islas que tiene Bali alrededor, y fueron al hotel Taos House, en Nusa Lembongan, del 24 al 29 de septiembre. Allí con otra moto pudieron recorrer un par de islas. Allí se podía ver una zona más pura, más local y nativa, donde el turismo todavía no había hecho tantos estragos. Y es que pudieron ver algunas ceremonias (pasacalles) típicas de allí, conocer algunos locales más típicos... aunque seguía siendo muy turístico.",
    "bloque3_parrafo2": "El hotel dejaba un poco que desear, y más viniendo de donde venían. Las fotos no reflejaban la realidad. Pero el lugar bien merecía la pena.",
    "bloque3_parrafo3": "",
    "tituloParte2": "Se acercaba el final...",
    "bloque4_parrafo1": "Después de varios días fuera de la isla principal, Bali, tocaba adentrarse en el centro de la isla, en la capital, Ubud. Fueron al hotel Athaya Ubud, del 29 de septiembre al 3 de octubre. Éste se encontraba en las afueras de la ciudad, a unos 20-25 minutos andando. No les pareció mala idea siendo que el camino suele ser bonito (aunque no tanto en este caso, ya que era una carretera muy frecuentada por coches y motos). ",
    "bloque4_parrafo2": "Allí todavía les quedaba por experimentar algunas de las atracciones turísticas más típicas de la isla. Un día se despuertaron a las 4 de la mañana para ir hasta la ladera de un volcán, donde una fila de cientos (tal vez miles) de personas subían a la cima del volcán activo, para ver el amanecer y comerse un huevo hervido en el propio volcán. Algo tan típico que estaba a rebosar de gente. La experiencia fue bonita, todo les parecía bonito, claro está, pero la cantidad de gente que había rompía la magia del lugar.",
    "bloque4_parrafo3": "La ciudad tenía mucha más vida que otras en las que habían estado. Sin duda una parada obligatoria, a pesar de estar en el centro y no tener playa. Y es que esta zona tenía otro de los atractivos, los ríos y cascadas.",
    "bloque5_parrafo1": "Un día decidieron hacer una ruta de ríos y cascadas, que se hicieron ellos mismos, creada desde googleMaps, y que fue el colofón a un viaje espectacular. Una ruta de 3 o 4 cascadas dignas de películas.",
    "bloque5_parrafo2": "En una de ellas conocieron a un tipo local, que por 10€ les llevó a conocer unas cascadas solitarias, aunque también muy turísticas, con un columpio colgando para hacer la foto típica. Al menos en esta excursión, sí estaban solos, solo una pareja se cruzaron (honeyMooners obviamente). ",
    "bloque6_parrafo1": "En otra de estas cascadas había una cola de 20 turistas esperando a hacerse una foto. Pensaron que no merecería la pena, pero lo cierto es que sí, la foto bien lo merecía. Y es que unos locales voluntarios (que no pedían nada) hacían las fotos. No eran las primeras que hacían.",
    "bloque6_parrafo2": "También les quedaba otra actividad típica de Bali, los campos de arroz (Rise Fields). Este atractivo turístico sí que tenía colas impresionantes, y su taxista de confianza les recomendó ir a otros sitios, que de camino se podían ver y así hicieron. Comieron en un lugar de camino donde se podían tomar unas bonitas fotos.",
    "bloque7_parrafo1": "El viaje llegó a su fin... un viaje irrepetible por la magia del momento, pero sí que querían volver a la isla. O islas similares. Después de que Alba hubiera pasado por el nerviosismo de subir a un avión durante 14 horas ya nada les podía frenar.",
    "bloque7_parrafo2": "",
    "descPrincipal": "Blue Lagoon, Nusa Ceningan",
    "descFoto1": "Vista de la ventana del primer hotel",
    "descFoto2": "Vista desde el bar del primer hotel",
    "descFoto3": "",
    "descFoto4": "",
    "descFoto5": "Atardecer desde el primer hotel",
    "descFoto6": "Primer día de surf",
    "descFoto7": "Primer día de surf",
    "descFoto8": "",
    "descFoto9": "Despertar desde el volcán",
    "descFoto10": "Nusa Lembongan",
    "descFoto11": "Rise Fields",
    "descFoto12": "Cascada cerca de Ubud"
  }
}
